-
--
-28
-3-oxosteroid
-affluent1shunt
-albright
-aldren
-anderson
-arthrodes
-bardet
-barraqu
-bierm
-bignam
-bloomberg
-brailsford
-brissaud
-calv
-ce
-chiar
-cleido
-cohn
-colinet
-coll
-compuls
-cruchet
-cutane
-de
-debr
-dejerin
-derealis
-doppl
-duchen
-durand
-ext
-fancon
-favr
-fio2
-flatau
-fleischn
-fordyc
-francois
-friderichsen
-galactos
-gitlin
-gougerot
-grasbeck
-henoch
-hert
-higash
-hoffmann
-holm
-houw
-hurl
-iliaq
-iliaqu
-intrapelv
-irm
-isomaltos
-jamb
-jansky
-jurgen
-kastert
-kelly
-krabb
-krus
-labhart
-lanois
-lindau
-lutz
-machacek
-mastoidien
-mccun
-merten
-morgagn
-mouchet
-moussous
-mya-ruysch
-neurotis
-oculo
-ogden
-osgood
-osl
-patterson
-perth
-pfeiff
-plast
-pouteau
-radio
-reit
-resec
-rotes-querol
-roth
-sao2
-schei
-silverman
-silverman-smith
-sjogren
-spondylodiscit
-steinbrink
-sternberg
-stewart
-stutz
-syndactylis
-talm
-tay
-tayb
-tenodes-capsulodes
-thaysen
-tobi
-torr
-tourain
-tryptophan
-turk-duan
-turn
-ullrich
-vaqu
-varny
-verneuil
-von
-weil
-whit
-wiedemann
-will
-wilson
0
0-14
0-3
00h
01
01050103
01050403
01050603
01sec
02
020205
020209
02040202
03
030208
034
04030805
04050203
040701
05
05-49mev
05020202
06
060302
08
08h
09
09030302
09gy
1-1
1-10le
1-12
1-2artic
1-2doigt
1-3h
1-4h
1-alpha-hydrolas
1-desamino-8-d-arginine-vasopressin
1-microcephalie-deficient
1-pyrroline-5-carboxylat
10
10-7
100
100-200cm2
1000
1000-2499
1000cm2
100cm2
10a
10cm
10cm2
10le
10p
10q
10q223q23
10q24
10verteb
11
11-beta-hydroxylas
11-beta-hydroxysteroid
11-hydroxylas
11020103
11020308
11020405
113clav
11a
11le
11p
11p11
11p13
11p15
11p154
11q
11q23
11q24
11semain
12
120
120306
125
12a24h
12cgy
12deriv
12e
12gy
12h
12m
12mois
12p
12p12
12q
12q14
12q15q21
13
13040101
13040102
13040103
13040201
13040202
13040204
1304030213040303
131
13q
13q14
13q32
13q34
13sa
14
14-18
14020204
14020206
14040101
14040102
14040201
14040202
14040204
14040301
14040302
14040304
14040305
140404
1417
14cgy
14e
14gy
14q
14q11
14q12
14q22q23
14q241q24
14q32
15
150
150103
150cm2
1516
154
15q
15q11
15q11-13
15q11q13
15q13
15q14
15q24
15q26
16
160305
160308
160310
16031003
160315
160501
160502
162-22-6
169
16an
16p
16p11
16p112p12
16p13
16p1311
16q
16q24
17
17-249mev
17-alpha-hydroxylas
17-beta-hydroxysteroid
17020102
1720
175
17p
17p11
17p13
17q
17q11
17q12
17q2131
17q231-q23
17q231q23
18
18-15
18p
18p-
18q
19
19010902
1922
196
1998
19p
19p13
19p1312
19p1313
19q
19q1311
1a
1a10l
1ab
1acc
1act
1aff
1ag
1allergen
1amygdalectom1adenoidectom
1analges
1anast
1anevr
1ankylogloss
1ankylos
1anneau
1anom
1app
1appliqu
1apr
1arc
1arcamovibl
1art
1art1pontag
1arthrodes
1artic
1artic1gain
1assist
1atres
1attel
1autr
1avuls
1ax
1b
1ballon
1bandelet
1bloc
1bourgeon
1branch
1brech
1bute
1c
1cadr
1calcul
1camptodactyl
1canal
1capteur
1cardpath
1cart
1cath
1cav
1cec
1cerclag
1ci
1cibl
1cicatric
1civ
1civforamen
1cm
1cm4polyp
1coarct
1coarctat
1collect
1collim
1commun
1conduit
1condyl
1confl
1conform
1content
1contrepuls
1coron1art
1correc
1corset
1cot
1coupol
1court-circuit
1cristallin
1cystostom
1d
1decalag
1defibrill
1defic
1deform
1dehiscent
1delabr
1depr
1deriv
1desunion
1diametr
1diastem
1diastematomyel
1dilat
1disjoncteur
1disposit
1disqu
1diu
1divertic
1doigt
1donneur
1doppl
1dos
1drain
1drainag
1duplicit
1dure
1dystoc
1e
1echo
1ecoul
1ectop
1efr
1electrocoagul
1electrod
1elmt
1embarrur
1empyem
1endoproth
1endos
1enf
1epanch
1epidurit-spondylodiscit
1epiph
1epithes
1epreuv
1er
1erm
1etag
1eviscer
1exam
1exostos
1expandeur
1exstroph
1extr
1extrem-diaphy
1extremit
1f
1fasciit
1faux
1fav
1fenetr
1fent
1fibros
1filtr
1fissur
1fistkyst
1fistul
1fistul1anevr
1fistul1drainag
1fistul1kyst
1fixateur
1frac
1fragmt
1g
1gastrostom
1gbq
1gener
1gref
1gros
1gross
1guid
1h
1hanch
1hed
1hematocolpos1hydrocolpos
1hematom
1hemisect
1hemiuterus
1hemivout
1hemorr
1hemothorax
1hepatectom
1hern
1hidrosadenit
1hydrocel
1hygrom
1hypertroph
1hypotherm
1i
1idm
1ileostom
1imag
1impl
1incident
1insuf
1insuffis
1interlign
1interrupt
1invas
1iresp
1itv
1j
1k
1kyst
1kyst1fistul
1l
1lambeau
1lambeau1lambeau
1laparostom
1le
1lesion
1levr
1lipomatos
1lobectom
1loc
1lux
1lux1frac-lux
1lymphangiom
1lymphocel
1m
1m1phalang
1macrostom
1main
1mal
1malf
1malocclu
1malposit
1masqu
1mat
1mb
1mbdilat
1mbpli
1med
1medict
1menisqu
1moignon
1multipar
1musc
1n
1n-ne
1neopen
1neovagin
1neovess
1nephrostom
1nf
1nf1art
1obstru
1oedem
1oeil
1omphalocel1laparoschis
1ongl
1org
1orific
1orteil
1orthes
1os
1osinj
1osostransfert
1otom
1p
1p21
1p31p32
1p36
1panar
1papillomatos
1paquet
1parametr
1paraphimos
1patient
1paup
1pert
1phalang
1phalang1artic
1phlegmon
1piec
1pinc
1plai
1pneumonectom
1pneumoperitoin
1point
1polyp
1pomp
1pontag
1posit
1pouc
1poumon
1ppcv
1primipar
1prod
1prolapsus
1pronat
1proth
1pseudarthros
1pth
1q
1q21
1q41q42
1q44
1quadr
1quadrt
1quadt
1r
1racin
1rayon
1re
1recid
1reconstr
1reflux
1rein
1repar
1repl
1resec
1reservoir
1retract
1rhinophym
1rhinoplast
1ruptur
1sac
1scolios
1sde
1se
1section
1segt
1seul
1shunt
1sinus
1sit
1sond
1sourcil
1spermatocel
1sphinct
1spin
1spirometr
1splisthes
1stenos
1stimul
1subst
1sujet
1surfac
1syndactyl
1syst
1t
1t1malf
1temp
1tendon
1teratom
1territoir
1testicul
1thrombos
1tp
1tr
1traceur
1traum
1tub
1ur
1uret
1ureterocel
1uretrocel
1uretrocystograph
1uretstom
1v
1ventil
1ventil24h
1ventr
1verru
1vers
1verteb
1vertebarthrodes-o
1viscer
1vn
1vol
1volet
1volvulus
1vss
1x
1y
1zon
2-12
2-4cm
2-5
2-aminoadip
2-cetoacid
2-hydroxyglutar
2-methyl-3-hydroxybutyr
2-methylacyl-co
2-methylbutyr
2-methylbutyryl-co
2-oxoadip
2-oxoglutarat
2-propanol
2-sulfatas
20
20-100cm2
20-35
20-35calkgj24h
200
200-280
200-350cm2
200-500cm2
2001
2002-465
2002-466
2004
2009
200cm2
200gref
201
2016
2017
201gref
20cgy
20cm2
20gy
20h
20kg
20mm
20mn
20molluscum
20p
20p12
20p13
20pair
20q
20q11
20q13
20q132q13
20q1333
21
21-22
21-hydroxylas
21-ohd
2113
21molluscum
21q
21q2211q2212
21q2213q22
22
2211
22em
22q
22q11
22q11d
22q13
23
24
240
249
2499
24h
25
259
25cgy
25gy
25mev
26
27
28
280
280kpa
28cgy
28gy
29
294
2a
2a1
2a2
2ab
2an
2anast
2arc
2art
2art1v
2art1vanastomos
2art3anast
2atriales1vd
2ax
2b
2b1
2b2
2c
2cath
2cm
2coron
2d
2deriv
2dilut
2disposit
2doigt
2drep
2dsimulapp
2e
2el
2em
2extremit
2f
2fac
2fragmt
2g
2gref
2gy
2h
2h12
2h12h
2i
2incident
2j
2k
2l
2m
2main
2mass
2menisqu
2mi
2musc
2n
2nephrect
2nf
2o
2org
2os
2ovair
2p
2p13
2p15p16
2p21
2phas
2poumon
2psl
2q
2q22
2q23
2q24
2q31
2q32q33
2q33
2q37
2r
2r2r
2r4r
2rayon
2rein
2rpl
2rvl
2sde
2segt
2sinus
2sit
2sond
2sqlt
2t
2temp
2tendon
2u
2verteb
2vn
2vol
3-10cm
3-6musc
3-7h
3-beta-hydroxy-delta-5-c27-steroid
3-beta-hydroxysteroid
3-dysplas
3-hydroxy-3-methylglutar
3-hydroxy-3-methylglutaryl-co
3-hydroxyacyl-co
3-hydroxyisobutyr
3-hydroxyisobutyryl-co
3-hydroxylacyl-co
3-methylcrotonyl
3-methylcrotonyl-co
3-methylglutacon
3-methylglutaconique-surdite-encephalopath
3-phosphoglycerat
3-phosphoserin
3-sequenc
30
30-200cm2
30-60cm2
300
300cm2
30cm2
30em
30m
30mm
31
32
32deriv
33
34
35
350
350-500cm2
35calkgj24h
35kcalkg
36
360
37
375
37em
38
39
3a
3an
3anast
3artanastomos
3ax
3c
3cm
3compart
3coron
3cot
3d
3d4
3dhdv
3disposit
3doigt
3drep
3e
3e4e
3el
3em
3fragmt
3gref
3incident
3int
3lat
3m
3mc
3nf
3p
3p25
3parois
3point
3polyp
3q
3q13
3q23
3q26
3q26q27
3q27
3q29
3segt
3sit
3sond
3sup
3t
3temp
3verteb
3vol
3x24h
4
4-14
4-7
4-aminophenol
4-dienoyl-co
4-glucosidas
4-hppd
4-hydroxybutyr
4-hydroxyphenylpyruvat
40
40mlkg
41
4175
42
42-365
43
44
45
4500
450g
45doigt
45x
46
46xx
46xy
47
48
49
4a
4act
4anast
4b
4b1
4b2
4b3
4c
4cm
4d
4e
4em
4f
4g
4gy
4h
4incident
4j
4musc
4nf
4p
4p16
4q
4q21
4r
4r4r
4rarbre
4sit
4t
4verteb
4vol
4x4
5
5-10cm2
5-79
5-79mev
5-alpha-reductas
5-amino-4-imidazol
5-beta-reductas
5-oxoprolinas
5-oxoprolinur
50
50-200cm2
500
500-
500-1000cm2
500cm2
50a
50cm2
50gref
50le
50mlkg24h
51
51le
53
54
55
56
57
58
59
5a
5b
5cicatric
5cm2
5cot
5d
5e
5em
5gy
5incident
5le
5mptransfert
5mv
5mvcollim
5mvcollimateurimag
5mvigrt
5mvimag
5mvsyst
5nf
5p
5p13
5q
5q-
5q14
5q22
5q23
5q31
5q35
5rayon
5sit
5verru
5verteb
5zon
6
6-
6-diphosphatas
6-phosphogluconat
6-pyruvoyl-tetrahydropterin
60
60-100cm2
60mn
61
62
63
64
65
66
67
68
69
6a
6an
6cicatric
6cot
6em
6fio2
6h
6le
6mesur
6musc
6p
6p22
6q
6q16
6q25
6sequenc
6sit
6verru
6verteb
6zon
7
7-14
7-8
7-alpha-hydroxylas
7-dehydrocholesterol
70
700
700cm2
71
72
72h
74
75
7515
78
79
7a
7alpha-hydroxylas
7b
7h
7incident
7jour
7musc
7p
7p112p13
7p22
7q
7q1123
7q31
7q36
8
8-169mev
80
85
875
8a
8deriv
8em
8gkgmn
8gkgmndopexamin
8gy
8h
8mcgkgmin
8p
8p11
8p23
8q
8q12
8q2111
8q22
8q24
8qdelet
9
90
95
950
98-900
9cgy
9gy
9p
9p-
9p13
9q
9q21
9q22
9q34
9qstd
9verteb
a-beta-lipoproteinem
a-coup
a-i
a-i-f
a-v
a-vis
a00-
a00-a08
a00-b99
a01
a01-a04
a010
a014
a02
a046
a049
a064
a065
a066
a067
a068
a08
a085
a09
a1
a1106isotop
a15-a19
a17
a170
a178
a179
a18
a180
a184
a185
a186
a187
a188
a2
a20
a21
a21g
a22
a228
a23-
a27-
a30-
a32
a328
a368
a37-
a38
a39
a390
a395
a398
a4
a40-
a409
a41-
a419
a420
a428
a430
a46
a48
a488
a5
a50
a50-a53
a500
a504
a505
a51
a514
a52
a520
a527
a54
a54-
a540
a544
a548
a55-a64
a56
a590
a6
a60
a600
a638
a64
a66
a66-
a664
a665
a666
a67
a69
a698
a7
a70
a740
a748
a750
a759
a78
a80-b09
a809
a810
a85
a850
a87
a870
a878
a88
a880
a92
a985
aa
aaa
aaasr
aadc
aae
aaf
aag
aagena
aaja002
aaja004
aaja005
aajh002
aajh004
aao
aap
aapo
aapoai
aapoaiv
aarskog
aarskog-lik
aarskog-ose-pand
aarskog-scott
aase-smith
abaiss
abaisse
abaissement
abaisseur
abaisst
abandon
abaresthes
abarognos
abarticulair
abas
abcd1
abce
abced
abcede
abd
abdbranch
abdec
abdferm
abdinfratrochanterien
abdo
abdo-inter-renal
abdobranch
abdoiliaq
abdomen
abdominal
abdominal24h
abdomino-
abdomino-aort
abdomino-col
abdomino-crural
abdomino-cutan
abdomino-digest
abdomino-femoral
abdomino-gastr
abdomino-genital
abdomino-iliaqu
abdomino-intestinal
abdomino-liaqu
abdomino-lombair
abdomino-mediastinal
abdomino-mesenter
abdomino-pancreat
abdomino-parietal
abdomino-pelvien
abdomino-perineal
abdomino-peritoneal
abdomino-peritoneo-pelvien
abdomino-rectal
abdomino-splen
abdomino-thorac
abdomino-uterin
abdominopelvien
abdominoplast
abdominoscrotal
abdpelv
abdscrot
abdtranspos
abducen
abduct
abducteur
abeil
aberr
abet
abeta2m
abetalipoproteinem
abid
abiotroph
abl
abl-bcr
ablat
ablchangt
ablephar
ablepharie-macrostom
abma003
abo
abol
abolit
abond
abordag
abort
abortus
abouch
aboul
abpa
abram
abras
abrasexeres
abri
abrikossoff
abruzzo-erickson
absa002
absa003
absa004
absa006
absceden
absenc
absenchypoplas
absent
absente-hypoplas
absents-petit
absolu
absorb
absorbe
absorpt
absorptiometr
abstinent
abus
ac
ac-globulin
acad
acad9
acalcul
acan
acanthamoeb
acanthamoebios
acantho-keratolyt
acanthocephalos
acanthocheilonem
acanthocyt
acanthocytos
acantholys
acantholyt
acanthos
acard
acardiaqu
acarias
acarien
acatalas
acatalasem
acc
acce
accel
acceler
accelere
acceleree-anomal
accelerin
accentu
accept
access
accessibl
accessoir
accid
accident
accol
accommod
accompagn
accompagne
accouche
accoucht
accoutum
accret
accretio
accrochag
accru
accultur
accumul
accus
accuse
accutis
ace
acephal
acephalobrach
acephalochir
acephalogastr
acephalothorax
acere
aceruleoplasminem
acetab
acetabfem
acetabfemur
acetabos
acetabulair
acetabuloplast
acetabulum
acetat
acetazolamid
aceton
acetonem
acetonur
acetyltransferas
acf
acfa
acfa004
acfa013
acfa016
acfa025
acfv
acg
achalas
achalasie-microcephal
achard-thi
acheir
acheiropod
achet
achiasm
achill
achilleen
achilleit
achilll
achillodyn
achlorhydr
achm
acholur
achondrogenes
achondroplas
achondroplasie-dic
achorion
achrest
achrom
achromatops
achromian
achromobact
achyl
aci
aciclov
acid
acidem
acident
acidif
acidifi
acidit
acido-bas
acido-cetos
acido-diabet
acido-hypercapn
acido-lact
acidobas
acidocetos
acidolact
acidominimus
acidophil
acidos
acidur
acinetobact
acitretinetretinat
acivit
ackerman
acla
acladios
aclas
acm
acne
acneiqu
acnit
aco5
aco6
aco7
acom
aconitas
acontractil
acorneen
acouphen
acoust
acoustico-facial
acoustiq
acp
acpeptid
acps2
acps3
acps4
acq
acqh004
acqp002
acquisesutur
acquisit
acr
acral
acrale-car
acran
acrclav
acrclavsternclav
acremonium
acro-asphyx
acro-call
acro-capito-femoral
acro-cardio-facial
acro-cephalo-polydactyl
acro-cephalo-syndactyl
acro-cranio-facial
acro-dento-osteodysplas
acro-fronto-facio-nasal
acro-kerato-elastoidos
acro-osteolys
acro-oto-oculair
acro-pectoral
acro-pectoro-renal
acro-pectoro-vertebral
acro-renal
acro-reno-mandibulair
acro-reno-oculair
acrobat
acrocephal
acrocephalopolysyndactyl
acrocephalosyndactyl
acrochordon
acrocyanos
acrodental
acrodermatit
acrodermit
acrodysostos
acrodysplas
acrodystroph
acrofacial
acrokeratoderm
acrokeratos
acrolentigin
acromegal
acromegaloid
acromel
acromelanos
acromesomel
acromial
acromicr
acromio-claviculair
acromioclaviculair
acromiodeltoideus
acromion
acromioplast
acropach
acropachyderm
acroparesthes
acropath
acrophob
acropigment
acrorenale-dysplas
acroscleroderm
acroscleros
acrosclerot
acroscyphodysplas
acrospirom
acrosyndrom
acrp
acrplast
acs1
acs3
acs5
act
acte
acth
acth-depend
actif
actimetr
actin
actino-carcinom
actinobacillos
actinobacillus
actinomyc
actinomycetem-comitan
actinomycetom
actinomycos
actinonevrit
actinoreticulos
action
activ
active
actuel
acuit
acumin
acuminatus
acup
acupunctur
acutis
acutise
acutum
acy
acy1d
acy2
acyl-co
acylcarnitin
acyltransferas
acyst
ad
ad-cnm
ad-hed
ad-hi
ad-spax
ada
ada2
adactyl
adair-dighton
adam
adamantin
adamantinom
adamkiewicz
adams-hakim
adams-oliv
adams-stok
adamt
adamts-13
adan
adapt
adaptreglag
adc
adca002
adca1
adca2
adca3
adca4
adcl
adcme
addict
addison
addison-schild
addisonien
addit
adduct
adducteur
adduction-arthrogrypos
adea002
aden
adenectom
adenit
adeno-acanthom
adeno-ameloblastom
adeno-cutaneo-muqu
adeno-lymphom
adeno-pharyngo-conjonctival
adeno-splenomegal
adenocanc
adenocarcinom
adenocarcinomat
adenocarcinomatos
adenofibrom
adenofibromat
adenofibros
adenohypophysit
adenoid
adenoidectom
adenoidien
adenoidit
adenok
adenolipomatos
adenolymphit
adenolymphoidit
adenolymphom
adenom
adenomat
adenomatoid
adenomatos
adenomectom
adenomegal
adenomyos
adenopath
adenophlegmon
adenosarcom
adenosin
adenosine-desaminas
adenosquam
adenosquan
adenosyltransferas
adenovill
adenovillom
adenoviral
adenoviros
adenovirus
adenylat
adenylosuccinas
adenylosuccinat
adequat
adermatoglyph
adfa003
adfa006
adh
adh-lik
adhalinopath
adher
adherent
adherentiel
adhes
adhesiolys
adhr
adi
adiaspiromycos
adip
adipolipomyom
adipomast
adiponecros
adipos
adiposit
adiposo-genital
adiposogenital
adips
adjacent
adjonct
adjuv
adk
adld
admerf
admet
admin
administr
administre
admis
admiss
adn
adnatum
adnmt
adnp
ado
adolescent
adopt
ados
adouc
adp
adpcld
adre
adrenalin
adrenalinadren
adrenerg
adreno-leucodystroph
adrenocortical
adrenocorticothyroid
adrenocorticotropin
adrenoleucodystroph
adrenomyeloneuropath
adresse
adriamycin
adrpl
adsl
adult
advent
adventiciel
advers
advirc
adynam
adynami
ae
aec
aeg
aegener
aegyptius
aei
aerat
aerateur
aerien
aero-digest
aero-liquidien
aero-pharyng
aero-pharynge
aero-pulmonair
aerob
aerobact
aerobil
aerococcus
aerocol
aerocoqu
aerodigest
aerodyn
aerodynam
aerogastr
aerogen
aeroginos
aerogrel
aeromon
aeronaut
aeronef
aerophag
aeropharyng
aeroport
aerosol
aerrp
aertryck
aeruginos
aethiopic
aex
af
afa
afc
aff
affaibl
affair
affaissement
affbltdeplact
affectivit
afferent
affluent
afib
afibrinogenem
afja004
aflatoxin
aflb003
aflb010
aflp
afpa001
africain
africanum
afriqu
afsr
afssap
ag
agalact
agalactia
agalr
agammaglobulinem
agammaglobulinemie-microcephalie-craniostenose-dermatit
aganglionos
agat
age
agel
agenes
ageneshypoplas
agent
agglionos
agglutin
agglutinin
aggrav
aggrave
aggrecan
aghb
agiss
agit
agloss
aglossie-adactyl
aglr
agm4
agnathie-holoprosencephalie-situs
agnos
agon
agoraphob
agrafag
agrammat
agrand
agrandt
agranulair
agranulocytair
agranulocytopen
agranulocytos
agranulopen
agraph
agre
agreg
agregat
agress
agressivit
agriculteur
agricultric
agricultur
agt
agyr
aha
ahai
ahca001
ahca005
ahca009
ahca014
ahca019
ahca020
ahca022
ahea012
ahea018
ahfa008
ahlb004
ahlb006
ahmad
ahn-lerman-sag
ahpa008
ahpa011
ahpa019
aica-ribosidur
aicard
aicardi-goutier
aid
aied
aif
aig
aigui
aiguill
aiguis
aigus
aih
ail
aileron
ailt
aim
aimah
aimp1
ain
ainhum
ainhumoid
ains
aip
air
airway
ais
aisel
aisn
aissel
ait
aitmultipl
aitrepetit
aj
ajout
ajoutchang
ajoute
ajust
akar
akathis
ake
akines
akinet
akineto-cinet
akineto-hyperton
akineto-hypertroph
akineto-rigid
akt2
akureyr
al
al-gazal
ala
alacrimie-choreoathetose-hepatopath
alacrym
alactas
alagill
alajouanin
alal
aland
alastrim
alazam
alba
albers-schonberg
albert
albescent
albican
albin
albinisme-surdit
albipunctatus
albright
albright-butl
albugine
albumin
albumine-globulin
albuminur
albumosur
albus
alcal
alcalem
alcaligen
alcalin
alcalinis
alcalos
alcap
alcaptonur
alccol
alcock
alcool
alcoolem
alcoolis
alcoolo-acido-resist
alcoolo-carentiel
alcoolo-depend
alcoolo-foetal
alcootest
ald
aldehyd
alder
aldh18a1
aldh6a1
aldolas
aldomet
aldosteron
aldrich
alect2
alep
alert
aleucem
aleucocytos
alex
alexand
alg1-cdg
alg11-cdg
alg12-cdg
alg13-cdg
alg3-cdg
alg6-cdg
alg8-cdg
alg9-cdg
alger
algi
algiqu
algo-dysfonctionnel
algodystroph
algolagn
algoneurodystroph
ali
alibert
alibert-bazin
alien
align
alignt
alim
aliment
alimentair
alimt
aliphat
alit
alite
alithias
alk
alkyl
all
allait
allan-herndon-dudley
alleg
allen
allen-master
allerg
allergen
allergo
allergolog
allescheri
allescherias
allgrov
alligator
allo-immun
allo-immunis
allogen
allogreff
allogreffe
alloimmunis
allong
allonge
allongt
allongt-transfert
allongtraccourc
allopath
allopurinol
allum
allur
almeid
almeida-ramos
alobair
alopec
alopecie-anosmie-surdite-hypogonad
alopecie-contractures-nanisme-deficient
alopecie-deficient
alp
alper
alpers-huttenloch
alpha
alpha-1
alpha-1-4-glucosidas
alpha-1-antitrypsin
alpha-14-glucosidas
alpha-7
alpha-aminoadip
alpha-antitrypsin
alpha-b
alpha-bloqu
alpha-cetoglutarat
alpha-cristallinopath
alpha-d-mannosidas
alpha-dystroglycan
alpha-dystroglycanopath
alpha-foetoprotein
alpha-globulin
alpha-hcd
alpha-hemolyt
alpha-l-fucosidas
alpha-l-iduronidas
alpha-mannosidos
alpha-n-acetyl-galactosaminidas
alpha-n-acetylgalactosaminidas
alpha-sarcoglycanopath
alpha-sympathomimet
alpha-thalassem
alpha-thalassemie-deficient
alpha-thalassemie-syndrom
alpha-viros
alpha2-antiplasmin
alpha2-beta1
alphabet
alphabetis
alphathalassem
alphaviros
alphavirus
alport
alport-deficient
alr
als4
alsg
alsp
alstrom
alt
alter
alterc
altere
altern
altern24h
alternari
alternarios
altitud
alumin
aluminium
aluminos
alv
alvcap
alvei
alveo-palatin
alveol
alveolair
alveolectom
alveolit
alveolo-bronch
alveolo-capillair
alveolo-dentair
alveolo-interstitiel
alveolo-pulmonair
alveoloart
alveoloarteriel
alveolocapillair
alveolodentair
alveolomaxillair
alx3
alx4
aly
alymphocytos
alymphoid
alymphoplas
alzheim
alzheimer-lik
alzheimerise
am
amaigr
aman
amanit
amast
amauros
amaurot
amazonien
ambi
ambianc
ambigu
ambiguit
ambiguus
ambit
ambivalent
amblyop
ambras
ambul
ambulatoir
amc
ame
amegacaryocyt
amegacaryocytair
amel
amelo-cerebro-hypohidrot
amelo-onycho-hypohidrot
ameloblast
ameloblastom
amelogenes
amenag
amenorrhe
amenorrhee-galactorhe
amenorrhee-galactorrhe
amer
americain
american
americanus
amerindien
ametrop
amg
amg3
amgloss
ami
amiantos
amib
amibias
amibien
amidinotransferas
amidon
amin
amino-acidur
aminoacidur
aminoacylas
aminopterinmethotrexat
aminosid
aminotransferas
amiodaron
amis
amish
amkl
aml
amm
ammiot
ammoniac
ammoniacal
ammoniaqu
ammoniem
amnes
amnii
amnio-infu
amniocentes
amnios
amnioscop
amniot
amniotit
amo
amobarbital
amoebom
amont
amoral
amoralit
amorph
amour
amovibl
amoxicillin
amp
amphetamin
amplatz
amplif
amplitud
amplitudeslatent
ampol
ampoul
ampoulo-pancreat
ampullair
ampullectom
ampullo-carcinom
ampullo-col
ampullo-pancreat
ampullom
ampulo-col
amput
amputdesartic
ams-c
ams-p
amsan
amus
amydal
amydalien
amyel
amygal
amygdal
amygdalectom
amygdalien
amygdalit
amygdalo-basi-lingual
amygdalo-cerebel
amygdalo-cervical
amygdalo-gloss
amygdalo-langu
amygdalo-lingual
amygdalo-pharyng
amygdalo-vel
amygdalo-velair
amygdalogloss
amygdalolith
amylac
amylas
amyloid
amyloidos
amylopectinos
amylos
amyoplas
amyostat
amyoton
amyotroph
amyotrophi
amyotrophique-parkinson-dement
an
anabolis
anadysplas
anaerob
anagen
anal
analbuminem
anale-uropath
analept
anales-hypoplas
anales-porokeratos
analges
analogu
analphabet
analphalipoproteinem
analys
analyt
anammios
anamnios
anankast
anapath
anaphylact
anaphylactoid
anaplas
anarthr
anasarqu
anaspadi
anast
anastamos
anastoesocol
anastom
anastomat
anastomos
anastomot
anastprolongt
anat
anatom
anatomocytopatholog
anatomopatholog
anatpath
anauxet
anca
anche
ancien
ancl
ancr
ancrag
ancre
ancylostom
ancylostomias
and
andersen
androblastom
androcur
androgen
android
ane
anem
anencephal
anencephalexencephal
anencephalomyel
anendocrinos
anephr
anerg
anest
anesthes
anesthesiolog
anetoderm
anetodermi
aneuploid
anev
anevr
anevr1fav
anevrismal
anevrysm
anevrysmal
anevrysmectom
ange
angeiolog
angeit
angel
angelman
angiectas
angiectop
angin
anginosus
angio
angio-
angio-carcinom
angio-cardiopath
angio-digest
angio-immunoblast
angio-irm
angio-necros
angio-necrot
angio-neuropath
angio-oedem
angio-osteo-hypertroph
angio-sarcom
angio-toxidermit
angio-urotheliom
angioamyloid
angioblast
angioblastom
angiocarcinom
angiocentr
angiocerebroscleros
angiocholecystit
angiocholit
angiocholocarcinom
angiochoriom
angioderm
angiodermit
angiodysplas
angiodystroph
angioendotheliom
angioendotheliomatos
angiofibrom
angiofibrosarcom
angiofolliculair
angiogen
angioglioblastom
angiograph
angiohemophil
angioid
angioimmunoblast
angioirm
angiokeratom
angiolipomatos
angiom
angiomat
angiomatoid
angiomatos
angiomyolipom
angiomyosarcom
angionephros
angionephroscleros
angioneuropath
angioneuros
angioneurot
angioneurotox
angiopath
angiopericytom
angioplast
angioplast1coron
angioplastresec
angioplastsuppress
angioreticulom
angiosarcom
angioscan
angioscann
angioscler
angioscleros
angiospasm
angiospast
angiostrongyloidos
angiostrongylos
angiotensin
angiotrop
angle
anglioblastom
angoiss
angor
anguillul
anguillulos
angul
angulair
angulairpreangulair
angulo-mandibulair
angulo-maxillair
angulomandibulair
angulus
anhedon
anhidros
anhidrot
anhidrotique-immunodeficience-osteopetrose-lymphoedem
anhydras
anhydrem
anime
anirid
aniridie-agenes
aniridie-rotul
anisak
anisakias
anisakios
aniseicon
anisocor
anisocytos
anisometr
anisometrop
anit
ankcl
ankyloblepharon
ankyloblepharon-anomal
ankylogloss
ankylos
ankylose
ankyloss
ankylostom
ankylostomias
ankylostomos
anl
anneau
anneaumarqueur
annel
annex
annexect
annexectom
annexiel
annexit
annexlig
anniversair
annonc
annoplast
annuel
annulair
annulat
annulo-ectasi
annuloplast
ano
ano-col
ano-genital
ano-perineal
ano-rectal
ano-recto-pelvien
ano-recto-vesical
ano-scrotal
ano-vaginal
ano-vesical
ano-vulvair
anoctaminopath
anodin
anodont
anodonthypodont
anogenital
anom
anonych
anonychie-microcephal
anonychie-onychodystroph
anoperineal
anopex
anophtalm
anophtalmie-megalocornee-cardiopathie-anomal
anophtalmmicrophtalmie-atres
anoplast
anops
anopsi
anorchid
anorect
anorectal
anorectit
anorex
anorexigen
anorgasm
anorm
anormal
anormal-dysmorphie-deficient
anormale-deficient
anormale-paralys
anormaux-retard
anosm
anosognos
anosteoplas
anot
anovul
anovulatoir
anox
anoxem
anoxo-ischem
anse
ant
antagon
antalg
antantlat
antarthrodes
antcervtom
ante-hypophysair
ante-natal
ante-partum
antebrachial
antebrachiometacarpien
antebrachiopalmair
antebrachiophalangien
antededent
antehypophysair
antelisthes
antenatal
anteo-lateral
antepartum
antepiphysiodes
anteposition
anterieur
antero-
antero-apical
antero-apico-lateral
antero-apico-septal
antero-apico-septo-lateral
antero-basal
antero-col
antero-extern
antero-gauch
antero-inferieur
antero-infero-lateral
antero-infero-septal
antero-infero-septo-apical
antero-intern
antero-lateral
antero-latero-apical
antero-latero-inferieur
antero-latero-septal
antero-medio-basal
antero-posterieur
antero-postero-inferieur
antero-postero-lateral
antero-septal
antero-septico-apical
antero-septo
antero-septo-apical
antero-septo-apico-lateral
antero-septo-inferieur
antero-septo-infero-lateral
antero-septo-lateral
antero-septo-latero-apical
antero-superieur
antero-thorac
anterodroit
anterogauch
anterograd
anterolateral
anteroposterieur
anteroseptal
antevers
antgref
anthelminth
anthrac
anthraco-silicos
anthracos
anthracosilicos
anthracyclin
anthrax
anthropoid
anthropophob
anthropozoonos
anti
anti-
anti-acid
anti-allerg
anti-androgen
anti-arterioscleros
anti-arythmis
anti-asthmat
anti-bk
anti-c
anti-cancer
anti-cardiolipin
anti-coagul
anti-corp
anti-cytoplasm
anti-d
anti-disialosyl
anti-diuret
anti-emet
anti-epilept
anti-facteur
anti-gbm
anti-gm1
anti-grippal
anti-hmg-co
anti-infecti
anti-inflammatoir
anti-jo1
anti-kel
anti-lymphocyt
anti-mag
anti-membran
anti-mpo
anti-ncmag
anti-neuronal
anti-noyal
anti-nucleair
anti-oestrogen
anti-parasitair
anti-parkinsonien
anti-phospholipid
anti-plaquettair
anti-polysaccharid
anti-recepteur
anti-reflux
anti-rejet
anti-rh
anti-tubercul
anti-vii
anti-x
anti-xi
anti-yo
antiacid
antiallerg
antiarterioscleros
antiarythmis
antiasthmat
antiautomorsur
antibiot
anticancer
anticavali
anticholer
anticholinerg
anticholinesteras
antichymotrypsin
anticoagul
anticonvulsiv
anticoqueluch
anticorp
antidepresseur
antidiabet
antidiarrhe
antidiphter
antidiuret
antidot
antiemet
antiepilept
antifong
antigel
antigen
antigene-1
antigonadotrophin
antigonadotropin
antigrippal
antihb
antihemophil
antihyperlipidemi
antihypertenseur
antimetabolit
antimicrobien
antimitot
antimuscarin
antimycobacterien
antimyosin
antineoplas
antipalud
antipaludeen
antiparasitair
antiparkinsonien
antipest
antiphospholipid
antiplaquettair
antiprotein
antiprotozoair
antiprurigin
antipsychot
antipyret
antireflux
antirhumatis
antirhumatismal
antiricketts
antirrigation-asp
antisecretoir
antisocial
antisynthetas
antitetan
antithrombin
antithrombinem
antithromboplastinem
antithromboplastinogenem
antithrombot
antithyroidien
antitrypsin
antitubercul
antitumoral
antituss
antityphoid
antivariqu
antiviral
antivitamin
antlat
antley-bixl
antotom
antpost
antral
antre
antrectom
antrit
antro-bulbair
antro-duodenal
antro-duodenit
antro-duodeno-pancreatectom
antro-fund
antro-gastr
antro-jejunal
antro-pylor
antro-pyloro-bulbair
antro-pyloro-duodenal
antro-pyloro-duodenectom
antroattical
antrobulbit
antroduodenectom
anttom
anturetstom
anur
anus
anus1lambeau
anuscop
anustrajet
anxiet
anxieux
anxio-depress
anxio-phob
anxiodepress
anxiogen
anxiolyt
ao
ao1
ao3
aoa1
aoa2
aoc
aoc1
aoc1b
aoc2
aoc3
aoc4
aocm
aod
aofmd
aomi
aort
aortaort
aortbifem
aortbiren
aortbisiliaq
aortbisiliaqaortbifem
aortbranch
aortcar
aortcav
aortdigiliodig
aortdigiliodigest
aorte-arter
aorte-tabc
aortfem
aorthep
aortico-cav
aortiliaq
aortiqu
aortique-anomal
aortit
aortmesent
aortmesentiliomesenter
aorto-abdominal
aorto-aort
aorto-arter
aorto-arteriopath
aorto-auriculair
aorto-bi-femoral
aorto-bi-iliaqu
aorto-bi-ilio-femoral
aorto-bi-poplite
aorto-biaxillair
aorto-bifemoral
aorto-biiliaqu
aorto-bilateral
aorto-bipoplit
aorto-bronch
aorto-cav
aorto-cephal
aorto-coeliaqu
aorto-col
aorto-coronair
aorto-coronarien
aorto-digest
aorto-duodenal
aorto-enter
aorto-femoral
aorto-femoro-iliaqu
aorto-femoro-poplit
aorto-femoro-poplite
aorto-gastr
aorto-grel
aorto-hepat
aorto-ilaqu
aorto-iliaqaortfem
aorto-iliaqu
aorto-ilio-bifemoral
aorto-ilio-femoral
aorto-ilio-femoro-poplite
aorto-ilio-poplit
aorto-jejunal
aorto-jugulair
aorto-lombair
aorto-mesenter
aorto-mitral
aorto-mitro-tricuspid
aorto-mitro-tricuspidien
aorto-oeso-tracheal
aorto-oesophagien
aorto-oreillet
aorto-pericard
aorto-pleural
aorto-poplit
aorto-pulmonair
aorto-renal
aorto-sigmoidien
aorto-sous-clavier
aorto-thorac
aorto-thoraco-abdominal
aorto-thoraco-bifemoral
aorto-tibial
aorto-tracheal
aorto-tricuspidien
aorto-uniiliaqu
aorto-ventriculair
aorto-vg
aortoaort
aortobifemoral
aortobirenal
aortobisiliaqu
aortocarotidien
aortocav
aortodigest
aortofemoral
aortograph
aortohepat
aortomesenter
aortopath
aortopex
aortopulmonair
aortorenal
aortotom
aortpulm
aortreconstr
aortren
aortrenal
aosd
aoutat
aox
ap
ap-aort
apath
apbd
apc
apd
apeced
apeps
apercept
aperiod
apert
apesanteur
apex
apexif
apexit
apexogenes
apfermciv
apg
apga
apgar
aphag
aphak
aphalangie-hemivertebre-dysgenes
aphalangie-syndactylie-microcephal
aphas
aphem
apheres
aphon
aphonie-surdite-dystroph
aphrophilus
aphte
aphteux
aphtoid
aphtos
apical
apico-basal
apico-dorsal
apico-infero-lateral
apico-lateral
apico-latero-anterieur
apico-latero-basal
apico-latero-inferieur
apico-latero-posterieur
apico-parietal
apico-posterieur
apico-septal
apicoaort
apiospermum
apiostomum
apl
aplas
aplashypoplas
aplasi
aplasique-ectrodactyl
aplast
aplasticosebac
aplat
apne
apnees-hypopne
apneiqu
apneumatos
apoa-
apoc-ii
apocrin
apod
apokinen
apokinon
apolipoprotein
aponevrectom
aponevros
aponevrosit
aponevrot
aponevrotom
aponevrotomectom
apophys
apophysair
apophysit
apoplect
apoplectiform
apoplex
apoptos
app
apparaiss
appareillag
appareille
apparent
apparente
apparit
appel
appendic
appendicectom
appendicit
appendicopathi
appendiculair
appet
appliqu
apport
apporte
apposit
apprehende
apprentissag
apprentissage-troubl
appreteur
appriteur
approfdt
approfond
approprie
approuve
approvision
approxim
appui
appuis
apractophag
apragmat
aprax
aprosencephal
aprosencephalie-dysgenes
aprt
apso
aptl
aptyal
apud
apudom
apyret
aquagen
aqueduc
aqueduciel
aqueux
ar
ar-cmt1
ar-cmt2
ar-cmt2b1
ar-cmt2b2
ar-cmt2c
ar-cnm
ar-hed
arachneen
arachnodactyl
arachnodactylie-deficient
arachnodactylie-ossif
arachnoid
arachnoidien
arachnoidit
arachnophob
araigne
aran-duchen
aran-nm
arantius
arav
arb
arborescent
arboris
arbovirus
arbre
arc
arca
arca1
arca2
arcad
arcf
arche
archi
architect
architectural
archivag
arciform
arcl1
arcl2
arcl2a
arcmt2k
arctiqu
arcuatum
ard
ardle
areact
areat
areb
areb-1
areb-2
aredyld
areflex
aregener
aren
arenavirus
areol
areolair
areolomamelonnair
aret
argent
argentin
argentophil
argil
arginas
arginin
argininem
arginino-succin
arginino-succinatilyas
argininosuccin
argininosuccinas
arginosuccin
argon
argondiod
argyll-robertson
argyr
argyrophil
argyros
arhin
arhinencephal
arhinie-atres
arhr
ari-epiglott
ariboflavinos
arithmet
arizona
arlequin
armatur
arme
armfield
armi
armillatus
armstrong
arnic
arnold
arnold-chiar
aromat
aromatas
arr
arrach
arrachag
arrache
arrest
arret
arrete
arrhenoblastom
arrier
arriere-cavit
arriere-pied
arrit
arriv
arrive
arrpied
arrpiedmediopied
arrpiedsupmalleol
arsa
arsac
arsal
arsenic
arsenical
arsi
artatrial
artefact
artem
arter
arterialis
arteriectas
arteriel
arteriel-bicuspid
arteriel-dysmorph
arteriel-valv
arterielle-lentiginos
arterielll
arterio
arterio-biliair
arterio-cerebral
arterio-cerebroscleros
arterio-digest
arterio-duodenal
arterio-embolis
arterio-femoral
arterio-hepat
arterio-lymphat
arterio-mesenter
arterio-oesophagien
arterio-vasculair
arterio-vein
arteriocerebroscleros
arteriograph
arteriol
arteriolair
arteriolit
arteriopath
arterioscler
arterioscleros
arteriosclerot
arterioselect
arteriospasm
arteriosus
arteriotom
arteriovein
arterit
artero-gastro-epiglo
artero-vein
artgref
artheriopath
arthralg
arthrectom
arthrit
arthritair
arthro-ophtalmopleg
arthrocel
arthrochalas
arthrodes
arthrodyn
arthrofibros
arthrograph
arthrogrypos
arthrogrypose-insuffis
arthrogrypose-scolios
arthrolys
arthromyodysplas
arthropath
arthrophyt
arthroplast
arthroplastlib
arthropod
arthroris
arthros
arthroscann
arthroscanograph
arthroscop
arthrosynovial
arthrotom
artic
articarthrodes
articl
articosteophyt
articpart
articul
articulair
articulaire-anomal
articulaire-petit
articulaires-ophtalmopleg
articulations-dysmorph
articule
artif
artiffecond
artific
artificiel
artiflentill
arvc
arx
ary-epiglot
ary-epiglott
ary-epoglott
aryepiglott
arylsulfatas
aryteno-epiglott
arytenoid
arytenoidectom
arytenoidectomarytenoidopex
arytenoidien
arytenoidopex
arythenoid
arythenoidien
arythm
arythmcrt
arythmogen
as
asa
asan
asbestos
asc
asc-aort
ascar
ascaridias
ascaridios
ascaridos
ascend
ascens
ascenseur
ascher
aschoff
aschoriz
aschorizremplt
ascit
ascomycet
ascorb
ascreimpl
ascvalv
asd
aseps
asept
asherman
asi
asiat
asidan
asil
askin
asocial
asomatognos
aspartate-glutamat
aspartylglucosaminidas
aspartylglucosaminur
aspect
aspegic
asperg
aspergillair
aspergillom
aspergillos
aspergillus
asperm
aspermatogenes
asphyx
asphyxi
aspi
aspir
aspiration-sect
aspirin
asplen
ass
assain
assam
asscoie
assimil
assist
assiste
assoc
associ
assort
assoup
assourd
assur
astas
astasie-abas
astaso-abas
astato-myoclon
asteatos
asterix
asteroid
asthen
asthenop
asthenozoosperm
asthmat
asthmaticus
asthmatiform
asthme
astigmat
astley-kendall
astragal
astragalo-calcaneen
astragalo-scaphoidien
astringent
astroblastom
astrocytair
astrocytom
astroglioblastom
astrogliom
astrospher
asymbol
asymetr
asymptomat
asynchron
asynerg
asystol
at
at3
ata
atax
ataxie-aprax
ataxie-apraxie-deficient
ataxie-diabete-goitre-insuffis
ataxie-hypogonadisme-dystroph
ataxie-myos
ataxie-retard
ataxie-surdite-atroph
ataxie-telangiectas
ataxo-adynam
atc
atcd
atelectas
atelectasi
atelencephal
atelocard
atelomyel
atelosteogenes
aterio-vein
athel
atherectom
athero-embol
athero-thrombos
athero-thrombot
atherogen
atherogenes
atherom
atheromat
atheromatos
atheroscler
atheroscleros
atherosclerot
atherothrombos
athetos
athlet
athreps
athyreos
athyreose-chev
athyroid
atii
atkin
atkin-flaitz
atl
atlaido-occipital
atlanto-axial
atlanto-occipital
atlas
atll
atloido-axoidien
atloido-occipital
atm
atmd
atmospher
aton
atop
atos
atp
atp13a2
atpas
atr
atr-x
atransferrinem
atrd
atrer
atres
atret
atrial
atrialcrt
atriale2sond
atrialevd
atrialeventr
atrialventr
atrich
atrichos
atrio-digital
atrio-ventriculair
atriobiventriculair
atriodigital
atriopulmonair
atrioseptectom
atrioseptostom
atrioventr
atrioventriculair
atrium
atroph
atrophi
atrophoderm
atrophy
atrt
atrus
atrx
ats-mr
att
attach
attache
attaqu
atteign
attel
attend
attent
attenu
attenue
attical
attico-antral
attico-antrit
atticomastoidectom
attiqu
attit
attitud
attr
attribu
attrit
attrv122i
attrv30m
atyp
atypique-pied
au-del
au-dessous
au-dessus
aua
audiogen
audiolog
audiometr
audit
auditif-hypoplas
aughton-hufnagl
augm
augment
augmente
augmentin
augmreduc
aujeszky
aur
aureus
auri
auricul
auriculair
auriculaire-bloc
auriculaire-gros
auriculaire-malform
auriculaires-fent
auriculo-condylair
auriculo-ophtalmologiques-fent
auriculo-osteodysplas
auriculo-sinusal
auriculo-ventriculair
auriculo-vertebral
auriculoventriculair
ausems-wittebol
austin
austral
australi
australien
auteur
autism
autisme-epileps
autist
auto
auto-accus
auto-agglutinin
auto-anticorp
auto-destruct
auto-erot
auto-greff
auto-hetero-agressivit
auto-immun
auto-immunitair
auto-immunitairinflammatoir
auto-moto
auto-mutil
autoadapt
autoanticorp
autocar
autocarvl
autodestructeur
autofluorescent
autogir
autograph
autogreff
autohemolys
autohemolysin
autohemotherap
autohemotheraplib
autoimmun
autoinflammatoire-fievr
autokeratoplast
autologu
autolys
automat
automatise
automed
automnal
automobil
automutil
autonom
autonomis
autophag
autoplast
autoplast-gref
autoporte
autops
autorail
autoris
autorise
autorit
autorout
autosensibilis
autosensibilit
autosomal
autosondag
autotracteur
autotransplant
autour
auxiliair
auxquel
av
av-b
aval
avalanch
avanc
avance
avanct
avant
avant-br
avant-jamb
avant-pied
avasculair
avatar
avbreduc
avc
avcerebral
aved
avel
aver
avere
avers
aveugl
avgros
avh
avi
aviair
avion
avionavion
avis
avit
avitaminos
avium
avk
avn
avoin
avoir
avort
avp
avpaca
avq
avt
avt-pied
avul
avuls
axd
axe
axenfeld
axenfeld-rieg
axial
axialtenosynovectom
axil
axilbifem
axilclavfem
axiliair
axillair
axilliair
axillo
axillo-axillair
axillo-bi-femoral
axillo-bi-iliaqu
axillo-bicarotidien
axillo-bifemoral
axillo-crural
axillo-femoral
axillo-femoro-poplit
axillo-mesenter
axillo-poplit
axillo-sous-clavier
axillo-sus-claviculair
axillobifemoral
axillofemoral
axillosubclavi
axin2
axis
axon
axonal
axono-myelin
axonopath
ayant
ayerz
azoosperm
azot
azotem
azouz
aztequ
azygos
b-all
b-cll
b-pll
b00
b004
b005
b008
b01
b010
b018
b02
b020
b028
b05
b050
b054
b058
b060
b068
b08
b1
b12
b15-b19
b19
b199
b2
b220
b25
b25-b34
b250
b258
b26
b260
b268
b27-
b270
b3
b30
b300
b308
b309
b33
b338
b349
b35-b36
b35-b49
b369
b37
b374
b375
b376
b378
b38
b380
b384
b388
b39
b390
b399
b3gat3
b40
b400
b408
b410
b418
b420
b428
b43
b430
b438
b439
b44
b440
b448
b449
b45
b450
b46
b460
b479
b48
b49
b4galt1-cdg
b4galt7-cdg
b5
b50-b53
b50-b64
b500
b510
b520
b54
b55
b56-
b57
b570
b574
b58
b580
b588
b59
b5reductas
b6
b60
b65
b65-
b650
b650-b81
b66
b660
b664
b67
b67-
b670
b675
b676
b678
b679
b69
b690
b698
b7
b700
b72
b73
b74
b74-
b749
b75
b769
b770
b778
b78
b78-
b780
b8
b80
b818
b83
b830
b839
b85
b850-b85
b87
b870
b874
b878
b880
b89
b9
b908
b99
baar
baastrup
bab
babesi
babesiellos
babesios
babinsk
babinski-frohlich
babinski-nageott
babinsky
baby-blu
bacf
bacill
bacillair
bacillifer
bacilliform
bacillos
bacillur
bacillus
back
backr
bacter
bacterid
bacteriem
bacterien
bacterio-resist
bacterioid
bacteriolog
bacterir
bacteriur
bacteroid
bactrim
baelz
bag
bagassos
bagdad
bagu
baguet
bai
baignad
baignoir
baill
bain
baird
baiss
bak
bakey
bal
balan
balanc
balanit
balano-posthit
balano-prepuciel
balanopreputial
balanpenien
balanretromeat
balantidias
balantidien
balantidios
balantidium
balayag
balikova-vermeesch
balint
balist
balistigrt
balistimag
balkan
ball
ballard
baller-gerold
ballingall
ballon
ballonis
ballonnet
ballonnetembol
balnei
balneopuvatherap
balo
balthazar
balu
bamberger-mar
bamforth-lazarus
banal
bancroft
bancroftien
band
bandel
bandelet
banding
bandl
bang
bangkok
bangstad
bank
bannayan-riley-ruvalcab
bannist
bant
bantianum
baraitser-wint
barb
barber-say
barbitur
bardet-biedl
barensprung
baret
barety
bariatr
barlow
barn
barometr
baropodometr
barotraumat
barqu
barr
barrag
barraquer-simon
barre-lieou
barret
barrier
barsy
bart
bart-pumphrey
barth
bartholin
bartholinit
barton
bartonel
bartonellos
bartsocas-pap
bartt
baryt
barytom
bas-fond
bas-oesophag
basal
basaloid
basan
bascul
base-convuls
basedow
basedowien
basedowif
basel-vanagaite-sirot
basi-cervical
basi-cranien
basi-lingual
basi-occipital
basi-thorac
basi-trochanterien
basicervical
basidiobolus
basil
basilair
basilingual
basillair
basiotrips
basithorac
baso
baso-cellulair
baso-frontal
baso-lateral
baso-lingual
baso-spinocellulair
baso-thorac
basocellulair
basophil
bass
bassen-kornzweig
bassin
bassinet
basstranscut
bat
bateau
bateman
bateriolog
bathophob
batonnet
batonnets-amelogenes
batophob
batt
battaglia-ner
batten
batten-mayou
batter
battey
battu
bauhin
bauman
baumanii
baumannii
baumgarten-cruveilhi
bauxit
bav
bavc
baxter
bayl
bazex
bazex-dupre-christol
bazin
bb
bbb
bbc
bbd
bbdc
bbg
bbgc
bbgd
bbk
bc
bcd
bcfa003
bcfa005
bcfa006
bcfa009
bcg
bcgtherap
bci
bco
bcpi
bda
bdb
bdc
bdp
be
beam
bean
beanc
beare-stevenson
beau
beauc
beaut
beaux-parent
beb
bec-de-lievr
bech
bechterew
beck
becker-walton
beckwith
beckwith-wiedemann
bednar
bedouin
beec
beemer-ertbruggen
beemer-lang
beg
begai
behaet
behcet
behr
behrens-baumann-vogel
beigel
beigelii
beighton
bejel
bel
belle-fill
bellin
belly
benallegu
benc
benckis
bencz
benedikt
benefic
beneficiair
benign
benin
benkis
bennet
benson
bent
bentall
benthem-driessen-hanveld
benzedrin
benzen
benzo
benzodiazep
benzodiazepin
benzothiadiazid
benzothiadiazin
bequill
ber
berardinelli-seip
berceau
berg
berghe-dequek
beriber
berkoff
berlin
bernard
bernard-horn
bernard-souli
bernhardt
bernuth
bertin
beryllios
beryllium
besac
besni
besnier-boeck-schaumann
besoin
bessel-hagen
best
bestialit
bestrophinopath
bet
beta-alanin
beta-amino-isobutyr
beta-amino-isobutyrique-acidur
beta-cetothiolas
beta-d-galactosidas
beta-enolas
beta-galactosidas
beta-galactosidos
beta-glucoronidias
beta-glucosidas
beta-glucuronidas
beta-hemolyt
beta-hydroxylas
beta-mannosidas
beta-mannosidos
beta-mercaptolactate-cystein
beta-oxyd
beta-propel
beta-sarcoglycanopath
beta-synthas
beta-thalassem
beta-ureidopropionas
beta2
beta2-microglobulin
betabloqu
betalactam
betalactamas
betalactamin
betalipoproteinem
betathalassem
betel
bethlem
beton
beuk
beurmann
beurr
bev
beziehungswahn
bezold
bfhd
bfi
bfl
bfn
bfqm001
bg
bg-
bgca002
bgda005
bgda006
bgga005
bgn
bh4
bhre
bi
bi-amniot
bi-amput
bi-aort
bi-aorto-femoral
bi-apical
bi-arthrit
bi-auriculair
bi-basal
bi-bloc
bi-carotidien
bi-cervical
bi-chorial
bi-femoral
bi-focal
bi-frontal
bi-frontal-parietal
bi-frontectom
bi-fronto
bi-fronto-call
bi-hemispher
bi-iliaqu
bi-lateral
bi-ligne
bi-lobair
bi-lobectom
bi-malleolair
bi-nephrectom
bi-nodal
bi-occipital
bi-occipito-call
bi-parieral
bi-parietal
bi-prothes
bi-pulmonair
bi-renal
bi-segmentectom
bi-temporal
bi-temporo-frontal
bi-temporo-parietal
bi-thalam
bi-ureteral
bi-valvulair
bi-valvulopath
bi-ventriculair
biamniot
biamput
bianch
biapical
biateral
biauriculair
bibagu
bibasal
bibloc
bicalor
bicalutamid
bicanaliculair
bicarbonat
bicarotidien
bicentr
bicep
bicervical
bicherstaff
bichorial
bicipital
bickerstaff
biclonal
biconcav
bicondylair
bicondylmandib
bicorn
bicoronal
bicortical
bicuspid
bicuspide-anomal
bicyclet
bicycletautomobil
bicycletcamion
bicycletmur
bicycletvl
bicytopen
bidimensionnel
bidirectionnel
biedl-bardet
biegansk
bielschowsky
bielschowsky-dolling
bielschowsky-jansky
biemond
bien
bien-port
bierm
biet
bifactoriel
bifasciculair
bifem
bifemoral
bifemorocrural
bifemorocruralbifemoropedi
bifemorojambi
bifemoropedi
bifermentan
bifid
bifida-diaphragm
bifida-hypospadi
bifide-anomal
bifide-deficient
bifide-ectrodactyl
bifidit
bifidobacterium
bifidum
bifocal
bifonctionnel
bifrontal
bifronto-call
bifronto-temporal
bifurc
bifurcat
bifurqu
bifurque
bigemin
bigemine
bihemispher
bil
bil-pancr
bil1endoproth
bilaetral
bilair
bilan
bilante
bilat
bilaterale-surdite-fent
bildig
bileteral
bilharzien
bilharzin
bilharzios
biliair
bilieux
bilio
bilio-choledocien
bilio-col
bilio-cutane
bilio-digest
bilio-duodenal
bilio-duodeno-pancreat
bilio-excreto-pancreat
bilio-gastr
bilio-gastro-duodenal
bilio-hepat
bilio-jejunal
bilio-pancreat
bilio-pancreato-digest
bilio-peritoin
bilio-stercoral
bilio-vesiculair
biliodigest
biliojejunal
biliom
biliopancr
biliopancreat
bilirubin
bilirubinem
bilirubinur
biliur
biljej
billateral
bilo-g-dscop
bilob
bilobair
bilobectom
biloculair
bilom
bilpancr
bilpancrintest
bilpos
bimalleolair
bimaxillair
binasal
bind
bindewald-ulmer-mull
binephrectom
binephrectomis
bing
bing-horton
binoculair
binswang
bio-prothes
bio-prothet
bioccipital
biochim
biocolonis
biofeedback
biofiltr
biol
biolog
biomateriau
biomecan
biometr
biomicroscop
bioperculair
bioproth
bioprothes
biops
biopsfrott
biopsiqu
biopulpotom
biosynthes
biotin
biotine-depend
biotinidas
biovalv
biovar
bipap
biparietal
bipartit
bipartitus
bipedicul
biphacotyp
biphalang
biphas
biphenotyp
biphoton
bipleg
bipodal
bipolair
bipolarit
biprothes
bipulmonair
birdshot
birk-barel
birt-hogg-dub
bis
bisalbuminem
biscupid
bisegmentectom
bisep
bisiliaq
bismuth
bissectric
bistour
bita-bloqu
bita-sympathomimet
bita-thalassem
bitalactamin
bitemporal
bithalam
bitot
bituberositair
bivalent
bivalvulair
biventr
biventriculair
bivestibulair
bizarr
bjerrum
bjork
bk
bl
blackemor
blackfan-diamond
blak
blalock
blalock-hanlon
blanc
blanch
blanches-anomal
blanchisseur
blast
blastiqu
blasto
blastocystos
blastocyt
blastogenes
blastoid
blastom
blastomyc
blastomycos
blastos
blc
blc-pmg
blennorrag
blenorrag
bleomycin
blepharit
blepharo-cheilo-odont
blepharo-conjonctivit
blepharo-naso-facial
blepharoblastom
blepharochalas
blepharochalasis-levr
blepharocleis
blepharoclonus
blepharoconjonctivit
blepharophimos
blepharophimosis-ptosis-epicanthus
blepharophimosis-ptosis-esotropie-syndactylie-petit
blepharophimosis-synostos
blepharoplast
blepharoptos
blepharoptosis-myopie-ectop
blepharorraph
blepharorraphtarsorraph
blepharospasm
blessur
bleu
bleues-nephropath
bleus
blind
blindag
bloc
blocag
blocfix
bloch-siemen
bloch-sulzberg
blocpne
blomstrand
blood
bloodgood
bloom
bloqu
bloque
blount
blse
blue-to
bm
bmah
bmd
bmi
bmr
bnar
bochdalek
bockenheim
bockhart
bocp
bod
body
body-lift
bodylift
boeck
boerhaav
boeuf
bof
bogaert
bogaert-nyssen
bogaert-scherer-epstein
bohring-opitz
boir
bois
boissel
boisson
boit
boiter
bola3
boland
bolivien
bologn
bom
bomb
bon
bonchiqu
boncho-obstruct
boncho-oesophagien
bonneau
bonnemann-meineck
bonnemann-meinecke-reich
bonnet
bonnevie-ullrich
book
boomerang
boop
boostvl
bor
bord
borderlin
bordetel
bordur
borgn
borjeson-forssman-lehmann
born
bornholm
borreli
borrelios
borrmann
borron
bos
bosley-salih-alorainy
bosniaqu
boss
bossu
boston
bot
botal
bothn
bothriocephal
bothriocephalos
bothriocephalus
botn
botox
botriomycom
botryomycom
bott
botul
botulinum
botulinus
bou
boub
bouc
bouch
bouchard
bouche
boucher-neuhaus
bouchon
bouchoropharynx
bouder
bouffe
boug
bouill
bouillaud
boulang
boulanger
bouley-charcot
boulim
boulogn
bourdon
bourgeon
bournevill
bourrag
bourrelet
bours
bouteil
bouton
boutonnier
bouveret
bov
bowen
bowen-conrad
bowman
boxeur
boyadjiev-jab
boyd
boydii
bp
bpan
bpc
bpco
bpcr
bpn
bppc
bptm
br
braak
brachial
brachio-antebrachio-palmair
brachio-cephal
brachio-facial
brachioantebrachial
brachioantebrachiopalmair
brachiocephal
brachiocephalvcsup
brachiopares
brachmann-d
brachy-cephalo-fronto-nasal
brachycephal
brachycephalie-surdite-cataracte-deficient
brachydactyl
brachydactylie-deficient
brachydactylie-dysplas
brachydactylie-hypertens
brachydactylie-mesomelie-deficient
brachydactylie-nystagmus-atax
brachydactylie-syndactyl
brachymorphie-onychodysplasie-dysphalang
brachyoesophag
brachyolm
brachyolmie-amelogenes
brachytelephalang
brachytelephalangie-dysmorphie-syndrom
braddock
braddock-jones-superneau
brady-arythm
brady-asystol
brady-oesophag
bradyarythm
bradycard
bradykin
bradykines
bradyops
bradyphem
bradypne
bradypsych
bradytachyarythm
bragg
brailsford
branch
branchial
branchiale-deficient
branchio-oculo-facial
branchio-ot
branchio-oto-renal
branchio-squeletto-genital
branchiogen
branhamel
bras
brasiliens
brast
braun-bai
braun-setleis
braun-tinschert
bravais-jackson
bravais-jacksonien
braziliens
brca
brca1
brconstrfact
breath
brech
brechet
bred
bredouill
bref
breisky
breloqu
bren
brennemann
bresek
bresheck
bresil
bresilien
bretel
bretonneau
breus
brev
brick
brid
bridfrein
bridg
brievet
bright
brill
brill-symmer
brill-zinss
brillanc
briquet
briqueter
briqueti
bris
brise
brissaud
brlant
brlur
brmandibulotom
broc
broca-bony
broch
brochvis
brocq
brod
brody
broi
brom
bromhidros
bromidros
bromidrosiphob
bromism
bromur
bronch
bronchectas
bronchectasi
bronchiectas
bronchio-alveolair
bronchio-cephal
bronchiolair
bronchiolit
bronchiolo-alveolair
bronchiolo-pulmonair
bronchioloalveolair
bronchiqu
bronchiseptic
bronchit
broncho-alveolair
broncho-alveolit
broncho-aort
broncho-aspergillos
broncho-aspir
broncho-asthm
broncho-asthmatiform
broncho-cavern
broncho-cavitair
broncho-cutane
broncho-digest
broncho-dilat
broncho-dysplas
broncho-emphysem
broncho-emphysemat
broncho-epiglott
broncho-gastr
broncho-hilair
broncho-laryng
broncho-mediastinal
broncho-mediastino-pulmonair
broncho-obstruct
broncho-oeso-pleural
broncho-oesophagien
broncho-pharyng
broncho-pleural
broncho-pleuro-mediastinal
broncho-pleuro-parietal
broncho-pleuro-pericard
broncho-pleuro-pulmonair
broncho-pneumo-pleural
broncho-pneumolog
broncho-pneumon
broncho-pneumopath
broncho-pulmonair
broncho-respiratoir
broncho-spast
broncho-surinfect
broncho-tracheal
broncho-tracheo-oesophagien
broncho-vasculair
bronchobiliair
bronchocel
bronchoconstricteur
bronchodilat
bronchodysplas
bronchoemphysem
bronchogen
bronchograph
broncholas
broncholithias
bronchomalac
bronchomonilias
bronchomycos
bronchonocardios
bronchopath
bronchopleg
bronchopleural
bronchopneumo-emphysem
bronchopneumon
bronchopneumopath
bronchopulmonair
bronchorespiratoir
bronchorrag
bronchorrhe
bronchoscop
bronchospasm
bronchospast
bronchostenos
bronchothym
bronchotracheal
bronchotracheomalac
bronz
brook
brossag
brouille
brouss
broussaill
brown
brown-sequard
brown-vialetto-van
broy
broyag
brplexus
brplpulm
brr
brucei
brucel
brucellos
bruch
bruck
bruck-de-lang
brudzinsk
brugad
brugi
brugsch
bruit
brul
brulur
brun
brunatr
brunescent
brunsting
brutal
brutalf
bruton
bruxel
bruxism
bsa
bsg
bsi
bsle
bsyn
bt
bubon
bucc
buccal
buccalcervtom
bucccervtom
buccfacial
buccnasal
bucco-cervical
bucco-cranien
bucco-dentair
bucco-digest
bucco-facial
bucco-gingival
bucco-hypopharyng
bucco-jugal
bucco-laryng
bucco-larynge
bucco-laryngectom
bucco-larynx
bucco-lingual
bucco-linguo-facial
bucco-maxillair
bucco-nasal
bucco-naso-pharyng
bucco-occipital
bucco-oesophagien
bucco-oropharynx
bucco-pharyng
bucco-pharynge
bucco-pharyngectom
bucco-pharyngo-laryng
bucco-pharyngo-larynge
bucco-pharyngo-laryngectom
bucco-pharyngo-mandibulectom
bucco-pharyngoplast
bucco-pharynx
bucco-temporal
bucco-tracheal
buccodentair
buccofacial
bucconasal
buccophar
buccopharyng
buccopharynge
buccopharyngectom
buccopharynx
buccosin
buccosinusien
buchanan
buchem
buckley
budd-chiar
budinger-ludloff-lawen
buenos-air
buerg
buissonnier
bulb
bulbair
bulbcav
bulbeux
bulbit
bulbo-carotidien
bulbo-cerebel
bulbo-cervical
bulbo-cervico-dorsal
bulbo-duodenal
bulbo-duodenit
bulbo-eros
bulbo-medullair
bulbo-protuberantiel
bulbo-spinal
bulbo-urethral
bulbo-uretral
bulbo-vesiculair
bulbocavern
bulboduodenal
bulbomedullair
bulbomembran
bulbomembranace
bulbospinal
bulboventriculair
bulbus
bulbventr
bulimi
bull
bull-nixon
bulldoz
bullectom
bulleux
bullos
bunyamw
buphtalm
buphthalm
burch
bureau
burgdorfer
burger-grutz
burgess-black
burkholderi
burkitt
burkitt-lik
burn
burn-mckeown
burnet
burnetii
bursit
bursoscop
burton
burul
bury
bus
buscamion
buschk
buschke-loewenstein
buschke-ollendorff
busk
busse-buschk
but
butan
bute
buteacetabuloplast
butyrophenon
buveur
bva
bw
bwamb
by
by-pass
bypass
byssinos
bzd
c-alcl
c-beta-thalassem
c-ii
c00-d48
c1
c1-c2
c1-c2-c3
c1-c3
c1-inh
c1-occipital
c10
c11
c12
c13
c14
c15
c2
c2-c3
c2-d2
c2a
c3
c3-c4
c3-c4-c5
c3-c5
c3-c6
c3-c7
c4
c4-c5
c4-c6
c419
c5
c5-c6
c5-c6-c7
c5-d1
c5-desaturas
c6
c6-c7
c7
c7-c8-c9
c7-d1
c7-t3
c795
c7ab
c80
c81-c85
c857
c859
c880
c9
c900
c91-c95
c959
c96
ca
cabez
cabin
cabinet
cacch
cacchi-ricc
cach
cach-collim
cache
cachect
cachectis
cachex
cact
cad
cadasil
cadaver
cadavr
cadd
cadh
cadmium
