
"
""
"""
""""
"""""""
""""""esection
"""""ction
"""""ection
"""""loc"
"""""on
""""Arthrectomie
""""coxal
""""en
""""esection
""""extremite
""""gnet
""""ite
""""n
""""rthrectomie
""""section
""""te
""""tion
""""xtremite
"""'os
"""aphys""section
"""bloc"
"""c
"""c"
"""ction
"""d'une
"""de
"""des
"""e
"""e""xt""ion
"""ection
"""ectomie
"""en
"""en""e""bloc"
"""en""en"""es""
"""en""en"""esection
"""esect""ext""ion
"""esecti""
"""esecti""de
"""esectio"""
"""esection
"""extremite
"""hre""cti""re""""e"
"""ignet
"""ignet""esection
"""ion
"""l""tion
"""la
"""loc
"""monobloc
"""monobloc""section
"""n
"""ne
"""oc
"""oc"
"""oigt
"""omplete
"""on
"""ou
"""oxal
"""pro""cti""ro""""o"
"""reille
"""reparation
"""section
"""t""ion
"""t/ou
"""tion
"""u
"""ulation
"""ville
"""xal
"""xal""n
"""xtremite""tion
""'articulation
""'humerus""esection
""'os
""'os""en
""'un
""'une
""/o""ion
""/ou
""2
""Arthrectomie
""a
""a""section
""al
""ale
""anche""esection
""arthrectomie""ection
""articulation
""artielle
""ation
""avec
""b""ection
""b""lation
""bia""esection
""bloc
""bloc"
""bloc"""esec""ulation
""bloc"""esection
""c
""c"
""c""section
""chevill""ion
""cheville
""constr"""econstruction
""coude""esection
""coxal
""cti""'une
""cti""tremite
""ctio""ection
""ctio""eurs
""ctio""t/ou
""ctio""tion
""ction
""ction""rs
""ctomie
""culation
""d""ection
""d'un
""d'un"
""d'une
""de
""de""esection
""diaphys""section
""diaphyse
""du
""e
""e"""ion
""e""esection
""e""ion
""e""on
""e""section
""ec
""ection
""ectomie
""emite
""emur
""en
""en""""ion
""eparation
""es
""esection
""et/ou
""ete
""eurs
""extremite
""fe""ion
""femur
""hrectomie
""hyse
""i""t/ou
""iaque
""iculation
""ie
""igt
""ile
""iliaque
""imale
""io""u
""ion
""ite
""l
""l'articulation
""l'os
""l'os""en
""la""section
""lation
""le
""le""esection
""liaque
""loc
""loc"
""lusieurs
""m""ction
""mie
""mie""ection
""mite
""monobloc
""monobloc""section
""mur""esection
""n
""n""ection
""n""ie
""ne
""ne""""
""nobloc
""nobloc""section
""o""
""o""de
""o""ion
""obloc
""oc"
""oc"""section
""om""ction
""omie
""on
""on"""
""on""ec
""onobloc
""os
""ou
""oxal
""p""prise
""partielle
""prise
""r
""rectomie
""remite
""rs
""rticulation
""rtielle
""s
""se
""se""ection
""sec""rpe
""sect""mie
""secti""te
""secti""u
""section
""t
""t/ou
""te
""threctomie
""ticulation
""tion
""tion""Arthre""ction
""tomie
""u
""u""section
""ude
""ue
""un
""une
""une""en
""ur
""usie""tion
""usieurs
""v""tion
""vec
""ville
""ville""esection
""xal
"a
"e""
"e"""
"e""""
"e""""section
"e"""ction
"e"""en
"e""'une
"e""c
"e""c"
"e""ction
"e""ctom""ction
"e""de
"e""e
"e""e"
"e""e""n
"e""ec
"e""ect""bloc"
"e""ection
"e""emite""on
"e""en
"e""et/ou
"e""hevill""ion
"e""i"""esection
"e""ion
"e""l'articulation
"e""la
"e""lation
"e""le
"e""loc"
"e""n
"e""n"""""oude
"e""n"""esection
"e""ne
"e""oc"
"e""on
"e""ou
"e""rt""tion
"e""s
"e""se
"e""sieurs
"e""tion
"e""tremite
"e""u
"e""un
"e""ur
"en
"en""
"en""""ction
"en"""en
"en"""esection
"en"""hrectomie
"en""'une
"en""a
"en""av""tion
"en""bloc""section
"en""c"
"en""complete
"en""d'une
"en""de
"en""e
"en""ection
"en""en
"en""esection
"en""extremite
"en""i""ection
"en""ion
"en""ite
"en""l'articulation
"en""mite
"en""n
"en""oc"
"en""on
"en""ou
"en""plusieurs
"en""re
"en""rticulation
"en""s
"en""section
"en""tarse
"en""threctomie
"en""tomie
"en""u
"en""ude
"en""ulation
"en""un""ection
"en""une
"vue
**"
***
***"""**
***Tremblement
-
-Jambe
/ou
01
05
09
1
1%
1-desamino-8-D-arginine-vasopressine
10
10%
100
1000
11
11q23
12
120
125
125%
13
131
14
14e
15
15%
150
16
169
17
17020102
175%
18
19
1cm
1er
2
2""ximale
2%
2-Propanol
20
20%
200
201
21
22
22eme
23
24
240
249
25
25%
26
27
28
280
29
2e
2eme
3
3%
30
30%
300
31
32
35
350
360
37
375%
37eme
3e
3eme
4
4%
4-aminophenol
40
40%
42
45X
45X/46XX
45X/autres
46X
46XX
46XX/46XY
46XY
47XXX
47XXY
47XYY
49
5
5%
50
50%
500
51
6
60
60%
65
7
70
70%
700
72
75%
79
8
80
80%
9
90%
A
A""
A""""ection
A""Arthrectomie
A""c
A""ction
A""eville
A""ion
A""lle
A""on
A00-B99
A01-A04
A180
A181
A183
A188
A23-
A398
A514
A527
A542
A544
A548
A561
A601
A692
A748
A810
ABL-BCR
ABO
ACP
ADA
ADH
AINS
ALK
AMS-C
AMS-P
APC
ARC
AREB
Abaissement
Abces
Abdomen
Ablation
Abrasion
Absence
Absorptiometrie
Abus
Acanthamoebiose
Acantholyse
Acanthosis
Acceleration
Accentuation
Accident
Accidents
Accouchement
Accouchements
Acetabuloplastie
Acetonurie
Achalasie
Achondrogenesie
Achondroplasie
Acidose
Acinetobacter
Acne
Acouphenes
Acrodermatite
Acromegalie
Acromioplastie
Acte
Actes
Actimetrie
Actinomycetome
Actinomycose
Actinoreticulose
Activite
Adaptation
Adenofibrose
Adenoidectomie
Adenomectomie
Adenopathie
Adenopathies
Adenovirus
Adherences
Adhesiolyse
Adhesion
Adiponecrose
Adiposite
Adjonction
Administration
Affection
Affections
Agalactie
Agenesie
Agents
Agitation
Agnosie
Agoraphobie
Agrandissement
Agranulocytose
Agression
Ainhum
Ajustement
Albinisme
Alcalose
Alcoolemie
Alcootest
Algie
Algoneurodystrophie
Alignement
Alimentation
Allergie
Allescheriase
Allogreffe
Allongement
Alopecie
Alpha-thalassemie
Alteration
Aluminose
Alveolite
Amaurose
Amblyopie
Amenorrhee
Amibiase
Amnesie
Amnio-infusion
Amniocentese
Amnioscopie
Amoebome
Amputation
Amputations
Amyelie
Amygdalectomie
Amygdalite
Amylose
Amyotrophie
Anagene
Analphabetisme
Analyse
Anasarque
Anastomose
Anemie
Anencephalie
Anesthesie
Anetodermie
Anevrisme
Angeite
Angine
Angio-IRM
Angiocholite
Angiodysplasie
Angiographie
Angiopathie
Angioplastie
Angiosarcome
Angioscanner
Angiostrongyloidose
Angoisse
Anguillulose
Anhedonie
Anhidrose
Anisakiase
Anisometrie
Ankyloglossie
Ankylose
Ankylostomiase
Ankylostomose
Anneau
Annexectomie
Annuloplastie
Anodontie
Anomalie
Anomalies
Anonychie
Anophtalmie
Anoplastie
Anorexie
Anosmie
Antecedent
Antecedents
Anthropozoonose
Anurie
Anuscopie
Anxiete
Aortite
Aortopexie
Apexite
Aphakie
Aphasie
Aphonie
Aphtes
Aplasie
Apnee
Aponevrectomie
Aponevrotomie
Apophysite
Appareillage
Appareils
Apparence
Appendicectomie
Appendicite
Appendicites
Application
Apposition
Approfondissement
Apraxie
Ar""
Ar""c"
Ar""en
Ar""ill""ion
Ar""loc"
Ar""n
Ar""oc
Ar""oc"
Ar""rectomie
Ar""rticulation
Arhinencephalie
Armature
ArrIt
Arrachement
Art""
Art""""
Art""""la
Art"""en
Art"""esection
Art""articulation
Art""esection
Art""et
Art""eville
Art""ion
Art""loc
Art""m""ection
Art""mie
Art""nobloc
Art""omie
Art""section
Art""t""onobloc
Art""tio""
Art""tio""n
Art""tion
Arterialisation
Arteriographie
Arterite
Arth""
Arth""""esection
Arth""'articulation
Arth""ct""Arthrectomie
Arth""ct""tion
Arth""cti""u
Arth""ction
Arth""heville""esection
Arth""lle
Arth""n
Arth""oignet
Arth""onobloc""section
Arth""rthrectomie
Arth""rticulation
Arthr""bloc"
Arthr""e
Arthr""loc
Arthr""monobloc
Arthr""oc"
Arthr""omie
Arthr""ticulation
Arthre""
Arthre""""esection
Arthre"""esection
Arthre""ct""ectomie
Arthre""cti""c
Arthre""cti""on
Arthre""cti""tomie
Arthre""ction
Arthre""ction""u
Arthre""en
Arthre""esection
Arthre""loc"
Arthre""section
Arthre""tion
Arthre""tomie
Arthrec""
Arthrec""""esection
Arthrec""Arthrectomie
Arthrec""ation
Arthrec""bloc"
Arthrec""du
Arthrec""ille
Arthrec""threctomie
Arthrec""ulation
Arthrec""vill""ion
Arthrect""Arthrectomie
Arthrect""en
Arthrect""gnet
Arthrect""ie
Arthrect""n
Arthrect""oc
Arthrect""on
Arthrecto""
Arthrecto""""esection
Arthrecto"""en
Arthrecto"""section
Arthrecto""du
Arthrecto""e""esection
Arthrecto""ection
Arthrecto""loc"
Arthrecto""section
Arthrecto""tion
Arthrectom"""
Arthrectom""""section
Arthrectom""c""evill""ion
Arthrectom""c""n
Arthrectom""ct""cheville""esection
Arthrectom""ct""iculation
Arthrectom""ction
Arthrectom""e
Arthrectom""hrectomie
Arthrectom""iculation
Arthrectom""ion
Arthrectomi""
Arthrectomi""ation
Arthrectomi""bloc"
Arthrectomi""n
Arthrectomi""oignet
Arthrectomi""oude
Arthrectomi""poignet
Arthrectomie
Arthrectomie"""n
Arthrectomie""c"
Arthrectomie""c""section
Arthrectomie""culation
Arthrectomie""e""oc""section
Arthrectomie""ect""ie
Arthrectomie""ecti""
Arthrectomie""ectio""
Arthrectomie""ectio""loc""section
Arthrectomie""ection
Arthrectomie""en
Arthrectomie""hrectomie
Arthrectomie""t""esection
Arthrite
Arthrites
Arthrodese
Arthrodeses
Arthrographie
Arthrogrypose
Arthropathie
Arthropathies
Arthroplastie
Arthrorise
Arthroscanner
Arthroscanographie
Arthrose
Articulation
Articulations
Arytenoidectomie
Arythmie
Ascaridiase
Ascite
Asepsie
Aspergillose
Asphyxie
Aspiration
Assainissement
Assistance
Asthme
Astigmatisme
Asymetrie
Ataxie
Atelectasie
Atelectasies
Atherectomie
Atherosclerose
Atresie
Atrophie
Atrophodermie
Atteinte
Atteintes
Attrition
Audiometrie
Augmentation
Autisme
Auto-intoxication
Autogreffe
Autohemotherapie
Autokeratoplastie
Automobiliste
Autonomisation
Autoplastie
Autopsie
Autosensibilisation
Autotransplantation
Autre
Autres
Avalanche
Avancement
Avant-bras
Aversion
Avitaminose
Avortement
Avortements
Avulsion
B
B005
B008
B022
B068
B12
B220
B258
B35-B49
B378
B573
B580
B6
B65-
B74-
BCG
BEV
BHRe
BIta-thalassemie
BLSE
BMR
Babesiose
Bacillus
Bacterie
Bagassose
Baisse
Baker
BalU
Balanite
Balano-posthite
Balantidiose
Balkans
Barotraumatisme
Bartholin
Bartonellose
Beance
Beau
Begaiement
BehAet
Beneficiaire
Beriberi
Bernard-Horner
Berylliose
Besnier
Besoin
Bilan
Biliurie
Bilobectomie
Binephrectomie
Biometrie
Biomicroscopie
Biopsie
Biopulpotomie
Bisegmentectomie
Bitot
Blastomycose
Blepharite
Blepharo-conjonctivite
Blepharochalasis
Blepharospasme
Bloc
Blocage
Blocs
Blood
Bordetella
Boston
Botulisme
Bouchard
Bouchon
Boulimie
Br lure
Br lures
Bradycardie
Bras
Breath
Bredouillement
Bresil
Brievete
Brill
Bromhidrose
Bronchectasie
Bronchiolite
Bronchite
Bronchographie
Bronchomalacie
Bronchopneumopathie
Bronchoscopie
Brucella
Brucellose
Brugia
Bruits
Budd-Chiari
Buerger
Burkitt
Bursite
Bursoscopie
Bypass
Byssinose
C
C00-D48
C00-D48+
C2
C7
C900
CAME
CAMI
CBCT
CD30
CDH
CEC
CMUc
CO2
CPAP
CPME
CPMI
CREST
CSI
CUte
Cachexie
Cage
Calcification
Calcinose
Calcul
Californie
Campimetrie
Campylobacter
Candida
Candidose
Cannabinose
Canthopexie
Canthoplastie
Canthotomie
Capillariose
Capillaroscopie
Capsule
Capsulite
Capsulo-myo-tenoplastie
Capsuloplastie
Capsulotomie
Caractere
Carcinome
Cardiomegalie
Cardiomyoplastie
Cardionephropathie
Cardiopathie
Cardiopexie
Cardioversion
Cardite
Carence
Carences
Carie
Caries
Caroncule
Cartographie
Caryotype
Cataracte
Catatonie
Catheterisme
Cauchemars
Causalgie
Causes
Cauterisation
Cavernographie
Cavographie
Cecite
Cellulite
Centres
Cephalee
Cephalhematome
Cerclage
Certaines
Cervicalgie
Cervicectomie
Cervico-thoracique
Cervicocystopexie
Cervicotomie
Chagas
Chalazion
Chancre
Changement
Charbon
Cheilo-rhino-urano-staphylorraphie
Cheilo-rhino-uranoplastie
Cheiloplastie
Cheilorhinoplastie
Chemical
Cheville
Chikungunya
Chimere
Chimiohyperthermie
Chlamydia
Chloasma
Choc
Cholangiographie
Cholangiopancreatographie
Cholangioscopie
Cholangite
Cholecystectomie
Cholecystite
Cholecystoduodenostomie
Cholecystogastrostomie
Cholecystojejunostomie
Cholecystostomie
Choledochoduodenostomie
Choledochojejunostomie
Cholelithiase
Cholera
Cholesteatome
Cholesterolose
Chondrocalcinose
Chondrodysplasie
Chondrolyse
Chondromalacie
Chordee
Choree
Choriocentese
Choriomeningite
Chorioretinite
Chromhidrose
Chromomycose
Chromosome
Chromosomes
Churg-Strauss
Chute
Chutes
Chylurie
Cicatrice
Cicatrices
Cimentoplastie
Circoncision
Circulation
Cirrhose
Cirrhoses
Cisternographie
Citrobacter
Civatte
Claude
Clioscopie
Clitoridectomie
Clitoridoplastie
Clonorchiase
Clostridium
Coagulation
Coalescence
Coarctation
Coccidioidomycose
Coeur
Colectomie
Colique
Colite
Collagenome
Collapsus
Collision
Colobome
Colocolostomie
Coloproctectomie
Colorado
Coloration
Coloscopie
Colostomie
Colotomie
Colpectomie
Colpo-cysto-rectographie
Colpocervicectomie
Colpohysterectomie
Colpoperineorraphie
Colposcopie
Colpotrachelectomie
Coma
Combitube
Comblement
Commissuroplastie
Commissurotomie
Commotion
Communication
Competences
Complication
Complications
Comportement
Compression
Concretions
Conditionnement
Conducteur
Condylomes
Condyloplastie
Confection
Confinement
Conflit
Congestion
Congo
Conisation
Conjonctivite
Conjonctivokeratoplastie
Conjonctivoplastie
Conseil
Conseils
Consequences
Constatation
Constipation
Contact
Contention
Continuous
ContrUle
Contractions
Contracture
Controle
Contusion
Convalescence
Convulsions
Cooper
Coping
Coqueluche
Cordectomie
Cordocentese
Cordocenteses
Cordotomie
Corepraxie
Coronavirus
Coronoidectomie
Corporectomie
Corporotomie
Corps
Correction
Corrosion
Corrosions
Cors
Corticotomie
Cou
Coudure
Coup
Coupure
Courbe
Court-circuit
Coussinet
Couverture
Cowden
Coxa
Coxarthrose
Coxsackie
Crampe
Crampes
Cranialisation
Craniectomie
Cranio-rachischisis
Craniopharyngiome
Cranioplastie
Craniosynostose
Creation
Creutzfeldt-Jakob
Crevasses
Crigler
Crimee
Crise
Crises
Crohn
Croissance
Cryoglobulinemie
Cryotherapie
Cryptococcose
Cryptorchidie
Cryptosporidiose
Culdocentese
Curage
Cure
Curetage
Curietherapie
Cushing
Cutis
Cyanose
Cycliste
Cyclite
Cyclodialyse
Cyclothymie
Cyphose
Cyphoses
Cystectomie
Cysternoscanner
Cysticercose
Cystite
Cystocele
Cystomanometrie
Cystostomie
Cystotomie
Cytosteatonecrose
D
D50-D64
D50-D76
D66-D68
D868
DCR
DEM
DICS
DIEP
DPA
DPCA
DTCoq
DTCoq+TAB
DTCoq+polio
Dacryo-cysto-rhinostomie
Dacryoadenite
Danger
Debitmetrie
Deblocage
Decaillotage
Deces
Decharge
Dechirure
Dechirures
Declenchement
Decollement
Decompression
Deconnexion
Decortication
Decouragement
Dedoublement
Defaillance
Defauts
Defecographie
Deferentovesiculographie
Deficience
Deficit
Deficits
Deformation
Deformations
Degagement
Degastrogastrectomie
Degenerescence
Dejerine-Klumpke
Delaissement
Deletion
Deletions
Delirium
Delivrance
Delta-bIta-thalassemie
Demarche
Demechage
Demence
Demontage
Demyelinisation
Denervation
Dengue
Dents
DepUts
Dependance
Depistage
Depolarisation
Depolarisations
Depression
Derivation
Dermabrasion
Dermato-arthrite
Dermatomyosite
Dermatophytose
Dermatopolymyosite
Dermatoscopie
Dermatose
Dermatoses
Dermite
Dermographisme
Dermolipectomie
Derotation
Deroutement
Desarticulation
Description
Desenfouissement
Desensibilisation
Desepaississement
Desepiphysiodese
Desequilibre
Deshydratation
Desinsertion
Desinvagination
Desobstruction
Desobturation
Desorientation
Destruction
Desunion
Desunions
Detartrage
Detection
Deterioration
Determination
Detorsion
Detresse
Deviation
Devic
Dextrocardie
Di
Diabete
Dialyse
Diarrhee
Diastasis
Diastematomyelie
Dicrocoeliase
Difficulte
Difficultes
Dilatation
Diphterie
Diphyllobothriase
Diplegie
Diplopie
Dipylidium
Discectomie
Discision
Discite
Discographie
Discopexie
Discoscanner
Dissection
Dissociation
Distension
Diversion
Diverticule
Diverticulopexie
Diverticulose
Do""*
Doigt
Doigts
Dolichocephalie
Donneur
Donneurs
Donneused'ovocytes
Dorsalgie
Dorsalgies
Dorsopathie
Dose
Dosimetrie
Douglas
Douleur
Douleurs
Down
Dracunculose
Drainage
Dressler
Duchenne-Erb
Duodenite
Duodenopancreatectomie
Duodenoscopie
Duodenotomie
Duplication
Duplications
Dupuytren
Dysarthrie
Dysautonomie
Dysenterie
Dysfonction
Dysfonctionnement
Dysfontionnement
Dyshidrose
Dyskinesie
Dyslexie
Dysmenorrhee
Dysmorphisme
Dysostose
Dyspareunie
Dyspepsie
Dysphagie
Dysphasie
Dysphonie
Dysplasie
Dysplasies
Dyspnee
Dysreflexie
Dysthymie
Dystocie
Dystonie
Dystrophie
Dystrophies
Dysurie
E
E00-E07
E00-E34
E001
E03-
E05-
E10-E14
E15-E16
E20-E34
E351*
E40-E64
E70-E89
E788
E841+
E85-
ECHO
EEG
EMG
EOG
ERG
Ebola
Ecchymoses
Echec
Echinococcus
Echocardiographie
Echocardiographie-doppler
Echoendoscopie
Echographie
Echographie-doppler
Eclaircissement
Ectasie
Ectopie
Ectropion
Eczema
Effet
Effets
El
Elargissement
Electrocardiographie
Electrocochleographie
Electroencephalographie
Electromyographie
Electrooculographie
Electroretinographie
Electrostimulation
Elliptocytose
Embolectomie
Embolie
Embolisation
Eminencectomie
Emphyseme
Empreintes
Encephalite
Encephalocele
Encephalopathie
Enchondromatose
Encopresie
Endobrachyoesophage
Endocardite
Endometrectomie
Endometriose
Endophtalmie
Endoscopie
Enfant
Enfants
Engelures
Engorgement
Enregistrement
Enrobage
Enterite
Enterocele
Enterocolite
Enterocystoplastie
Enteroenterostomie
Enterolyse
Enteroptose
Enteroscopie
Enterostomie
Enterotomie
Enterovirus
Enthesopathie
Enthesopathies
Entorse
Entropion
Enucleation
Epididymectomie
Epiglottectomie
Epikeratophakie
Epilation
Epiphysiodese
Epiploplastie
Episiotomie
Episode
Epreuve
Epreuves
Epuration
Ergotherapie
Erreur
Erysipelothrix
Erythema
Escarrotomie
Escherichia
Estomac
Etat
Ethmoidectomie
Etude
Eumycetome
Evacuation
Evaluation
Evidement
Evisceration
Examen
Examens
Exantheme
Exces
Excision
Exclusion
Execution
Exenteration
Exerese
Exereses
Exfoliation
Exhibitionnisme
Exomphale
Exophtalmie
Exostose
Exostoses
Expectoration
Exploration
Explosion
Exposition
Expression
Exsanguinotransfusion
Exstrophie
Exsufflation
Extraction
Extravasation
FFR
Fabrication
Facteurs
Faible
Faibles
Fait
Faits
Fallope
Fallot
Fasciculation
Fasciectomie
Fasciite
Fasciolase
Fasciolopsiase
Fasciomyotomie
Fasciotomie
Fatigue
Faux
Fecondation
Felty
Femme
Fenestration
Fente
Fermeture
Fetichisme
FiO2
Fibrillation
Fibrinolyse
Fibroaspiration
Fibroelastose
Fibroendoscopie
Fibromatose
Fibromyalgie
Fibrosclerose
Fibroscopie
Fibrose
Fibrothorax
Fiessinger-Leroy-Reiter
Fievre
Fievres
Filariose
Fissure
Fissurectomie
Fistule
Fistules
Fistulographie
Fixation
Flashbacks
Flatulence
Fluorometrie
Fluoroscopie
Flutter
Foetus
Folliculite
Fonctionnement
Forage
Forestier
Forfait
Formation
Forme
Fort
Foudre
Foulure
Fracture
Fractures
Fragmentation
Frottis
Fugue
Fusion
G
G01*
G020*
G021*
G051*
G052*
G07*
G10
G20
G30-
G300
G301
G308
G309
G310
G6PD
G992
G998*
GBq
GM2
GMSI
Galactographie
Galactorrhee
Gale
Gammapathie
Gangliosidose
Gangosa
Gangrene
Ganser
Gastrectomie
Gastrite
Gastro-duodenite
Gastro-enterite
Gastro-entero-anastomose
Gastroenterites
Gastroenteropathie
Gastrojejunostomie
Gastropexie
Gastroplastie
Gastroschisis
Gastrostomie
Gastrotomie
Gazometrie
Gelure
Genitographie
Genou
George
Geotrichose
Gerbe
Giannoti-Crosti
Giardiase
Gibbectomie
Gibert
Gilbert
Gilles
Gingivectomie
Gingivite
Gingivo-stomatite
Glaucome
Glomerulopathie
Glomerulopathies
Glossectomie
Glossite
Glossodynie
Glossoplastie
Glottectomie
Glycosurie
Gnathostomiase
Goitre
Gommes
Gonarthrose
Gonioscopie
Goniotomie
Gonococcie
Gottron
Gougerot-Sjgren
Goutte
Gram
Granulomatose
Granulome
Grays
Greffe
Grippe
Grossesse
Grover
Guidage
Guillain-Barre
H
H131*
H192*
H2
H671*
HDV
HELLP
HTLV-1
Haemophilus
Haleine
Hallervorden-Spatz
Hallopeau
Hallucinations
Hallux
Hanche
Hansen
Haute
HbF
Helicobacter
Helminthiase
Helminthiases
Hemangiome
Hemarthrose
Hematemese
Hematocolpos
Hematome
Hematometrie
Hematosalpinx
Hematurie
Hematuries
Hemiasomatognosie
Hemihysterectomie
Hemilaryngopharyngectomie
Hemilifting
Heminephrectomie
Hemiplegie
Hemispasme
Hemispherectomie
Hemoglobinurie
Hemopericarde
Hemoperitoine
Hemopneumothorax
Hemoptysie
Hemorragie
Hemorroidectomie
Hemorroides
Hemostase
Hemothorax
Hepatectomie
Hepatite
Hepato-porto-cholecystostomie
Hepatoblastome
Hepatomegalie
Hermaphrodisme
Hermaphrodite
Hernie
Herpes
Heterophorie
Heterotropie
Heterotropies
Heurt
Hidrosadenite
Hippocratisme
Hirschsprung
Hirsutisme
Hirudiniase
Histiocytose
Histoplasma
Histoplasmose
Hodgkin
Holoprosencephalie
Holter
Homme
Hoquet
Hostilite
Huhner
Humeroscapulectomie
Huntington
Hurst
Hydarthrose
Hyde
Hydramnios
Hydro-uretere
Hydrocele
Hydrocephalie
Hydrocholecyste
Hydromyelie
Hydronephrose
Hydronephroses
Hygiene
Hymenectomie
Hymenolepiase
Hyo-thyro-epiglottectomie
Hyomandibulopexie
Hyperactivite
Hyperaldosteronisme
Hyperandrogenie
Hypercalcemie
Hypercarotenemie
Hypercementose
Hypercholesterolemie
Hyperchylomicronemie
Hyperemese
Hyperesthesie
Hyperfonction
Hyperfonctionnement
Hypergammaglobulinemie
Hyperglycemie
Hyperglyceridemie
Hyperhidrose
Hyperkaliemie
Hyperkaliemies
Hyperkeratose
Hyperlaxite
Hyperlipidemie
Hypermetropie
Hypernasalite
Hypernatremie
Hyperoestrogenie
Hyperosmolarite
Hyperosmolarites
Hyperostose
Hyperparathyroidie
Hyperphagie
Hyperpigmentation
Hyperplasie
Hyperprolactinemie
Hypersecretion
Hypersomnie
Hypersplenisme
Hyperstimulation
Hypertelorisme
Hypertension
Hyperthermie
Hyperthyroidie
Hypertonie
Hypertrichose
Hypertrophie
Hyperuricemie
Hyperventilation
Hypervitaminose
Hyphema
Hypo-osmolarite
Hypocalcemie
Hypoesthesie
Hypofonction
Hypofonctionnement
Hypogalactie
Hypogammaglobulinemie
Hypoglycemie
Hypoinsulinemie
Hypokaliemie
Hypokaliemies
Hypomagnesemie
Hypomanie
Hyponatremie
Hypoosmolarites
Hypoparathyroidie
Hypophysiolyse
Hypopituitarisme
Hypoplasie
Hyposecretion
Hypospadias
Hyposplenisme
Hypotension
Hypothermie
Hypothyroidie
Hypotonie
Hypovolemie
Hypoxie
Hysterectomie
Hysteropexie
Hysteroplastie
Hysterorraphie
Hysterosalpingographie
Hysteroscopie
Hysterosonographie
I
I00
I398*
I412*
I60-I67
I660
I661
I662
I981*
ICT
IGRT
II
III
IIIa
IIIb
IMC
IRM
IV
IX
Ichtyose
Ictere
IgA
IgE
IgG
IgM
Ileo-colite
Ileocolostomie
Ileoscopie
Ileostomie
Ileus
Iliocavographie
Image
Imagerie
Images
Immaturite
Immobilite
Immunodeficience
Immunotherapie
Imperforation
Impetiginisation
Impetigo
Implant
Implantation
Implants
Impuissance
Incision
Incisions
Incompatibilite
Incontinence
Incontinentia
Incurvation
Indentation
Induction
Induration
Inegalite
Inertie
Infarcissement
Infarctus
Infection
Infections
Infestation
Infiltration
Inflammation
Ingestion
Inhalation
Iniencephalie
Injection
Inlay
Inondation
Inquietude
Insecticides
Insemination
Insertion
Insomnie
Instabilite
Instabilites
Installation
Instillation
Insuffisance
Insuffisances
Insufflation
Internalisation
Interposition
Interruption
Intertrigo
Intervention
Intestin
Intolerance
Intoxication
Intubation
Invagination
Inversion
Iridocyclectomie
Iridocyclite
Iridotomie
Irradiation
Irregularites
Irrigation
Irrigation-drainage
Irritabilite
Ischemie
Iso-immunisation
Isolement
Isomerisme
Isospora
Isthmectomie
J171
J171*
J173*
J990
J998*
Jaccoud
Jacobson
Jadassohn-Pellizzari
Jambe
Jejunoscopie
Jejunostomie
Jeu
Jumeaux
Junin
K
K50-
K51-
K770*
K871*
Kaposi
Kaschin-Beck
Kawasaki
Kayak
Keratectomie
Keratite
KeratocUne
Keratoconjonctivite
Keratodermie
Keratoesthesiometrie
Keratomileusis
Keratopathie
Keratoplastie
Keratose
Keratotomie
Kienbck
Klebsiella
Klinefelter
Klippel-Feil
Koch
Kraske
Kwashiorkor
Kyasanur
Kyrle
Kyste
Kystectomie
Kystes
Kystoduodenostomie
Kystogastrostomie
Kystographie
Kystojejunostomie
L12-
L405
LAM
LCAE
LCAE/CAMI
LCP
LCP/CPMI
LDLapherese
LFA-1
LIC
LIC/Autre
LLA
LLEC
LLEC/CAME
LMC
LSD
Labilite
Labioglossopexie
Labyrinthectomie
Labyrinthite
Laceration
Laco-dacryo-cysto-rhinostomie
Lacrymo-dacryo-cystographie
Lagophtalmie
Lambeau
Lambert-Eaton
Laminarthrectomie
Laminectomie
Laminoplastie
Laminotomie
Landau-Kleffner
Langerhans
Langue
Laparotomie
Larva
Laryngectomie
Laryngite
Laryngo-pharyngite
Laryngo-tracheite
Laryngo-tracheo-bronchoscopie
Laryngocele
Laryngomalacie
Laryngopharyngectomie
Laryngoplastie
Laryngoscopie
Laryngotracheoplastie
Laser
Lassa
Launois-Bensaude
Lavage
Lchage
Le
Lecture
Legg-Calve-Perthes
Leiomyome
Leiomyotomie
Leishmaniose
Lenteur
Lepre
Leptospirose
Lequesne
Lesch-Nyhan
Lesion
Lesions
Letterer-Siwe
Leucemie
Leuco-encephalopathie
Leucodermie
Leucoencephalite
Leucoencephalopathie
Leucomalacie
Leucome
Leuconychie
Leucoplasie
Levocardie
Liberation
Liberations
Lichen
Lifting
Ligament
Ligamentoplastie
Ligature
Lignes
Limites
Lipoaspiration
Lipodystrophie
Lipofuscinose
Lipomatose
Lissage
Listeria
Listeriose
Lithotritie
Loase
Lobe
Lobectomie
Lobo-isthmectomie
Lobomycose
Localisation
Localisations
Locked-in
Logement
Logements
Lombalgie
Lombo-sacree
Lombotomie
Lordose
Lucite
Lumbago
Lupus
Luschka
Luxation
Luxations
Lyell
Lyme
Lymphadenite
Lymphangectomie
Lymphangiome
Lymphangite
Lymphoedeme
Lymphogranulomatose
Lymphographie
Lymphohistiocytose
Lymphome
Lymphome/leucemie
Lymphomes
Lymphosarcome
Lymphoscintigraphie
Lynch
M
M00-M25
M051
M070-M073*
M090*
M30-M35
M40-M96
M45-M46
M47-
M48-
M50-M51
M53-M54
M894
MALT
MAPA
ME
MI
MICI
MSA-C
MSA-P
MUle
MV
MYH
MacLeod
Machupo
Macrobiopsie
Macrocephalie
Macrocheilie
Macroelectromyographie
Macroglobulinemie
Macroglossie
Macrophtalmie
Macrostomie
Macrotie
Magendie
Main
Main""o""t
Main""oigt
Maissiat
Majoration
Mal
Malabsorption
Maladie
Maladies
Malaise
Malformation
Malformations
Malnutrition
Malocclusion
Malposition
Mamelon
Mammographie
Manie
Manipulation
Manometrie
Manque
Mansonellose
Manuvres
Marasme
Marburg
Marchiafava-Micheli
Marfan
Marsupialisation
Mastectomie
Mastite
Mastocytose
Mastodynie
Mastoidectomie
Mastoidite
Mastopathie
Mastopathies
Mastopexie
Mastoplastie
Maturation
Mauvais
Maxillectomie
MeV
Meatoplastie
Meatotomie
Meckel
Medialisation
Mega-oesophage
Mega-uretere
MegacUlon
Megalencephalie
Melaena
Melanome
Melioidose
Melkersson-Rosenthal
Membranes
Membre
Menace
Mendelson
Meniere
Meningisme
Meningite
Meningo-encephalite
Meningococcemie
Meniscectomie
Meniscectomies
Menisque
Menorragie
Menstruation
Meralgie
Mesotheliome
Mesure
Mesures
Metatarsalgie
Metatarsus
Methemoglobinemie
Meulage
Meurtrissure
Microangiopathie
Microcephalie
Microcheilie
Microgreffes
Microperforations
Microphtalmie
Micropolyangeite
Microponction
Microponctions
Microprelevement
Micropunctures
Microscopie
Microsporidiose
Microstomie
Microtie
Miction
Migraine
Miliaire
Mise
Mobilisation
Modelage
Modelisation
Modification
Modifications
Mohs
Mollaret
Molluscum
Monitorage
Monkeypox
Monoarthrite
Monobloc
Mononevrite
Mononucleose
Monoplegie
Monosomie
Monosomies
Montage
Morgagni
Morsure
Mort
Morve
Mosaique
Motocycliste
Moulage
Mouvements
Moyamoya
Mucinose
Mucite
Mucocele
Mucopolysaccharidose
Mucormycose
Muller
Mutisme
Myalgie
Myasthenie
Mycetome
Mycoplasma
Mycose
Mycoses
Mycosis
Myelinolyse
Myelite
Myelofibrose
Myelographie
Myelome
Myelopathies
Myeloscanner
Myelotomie
Myiase
Myocardiopathie
Myocardite
Myoclonie
Myoglobinurie
Myokymies
Myomectomie
Myopathie
Myopathies
Myopexie
Myopie
Myorraphie
Myosite
Myotomie
Myringite
Myringoplastie
Myringotomie
N511*
N771*
NCA
NEM
NK
NO
Naegleriase
Naevus
Naissance
Najjar
Narcolepsie
Nausees
Navigation
Nebulisation
Necatorose
Necessite
Necrobiose
Necrose
Necrosectomie
Nelson
Neovascularisation
Nephrectomie
Nephrite
Nephro-ureterectomie
Nephrographie
Nephropathie
Nephropathies
Nephropexie
Nephrostomie
Nervosite
Nettoyage
Neurasthenie
Neurofibromatose
Neuromyelite
Neuromyopathie
Neuronite
Neuropathie
Neurotisation
Neurotomie
Neutropenie
Nevralgie
Nevrite
Nevrome
Nezelof
Nocardiose
Nodosites
Nodule
Nodules
Non-administration
Non-differenciation
Noyade
Nucleotomie
Nymphoplastie
Nystagmographie
Nystagmus
O'nyong-nyong
OEdeme
OHB
ORL
Obesite
Obliteration
Obstruction
Obturation
Occipito-cervicale
Occlusion
Occlusions
Occupant
Oculopathie
Odontoclasie
Oedeme
Oedemes
Oeil
Oesophagite
Oeuf
Olfactometrie
Oligoamnios
Oligomenorrhee
Omentectomie
Omphalite
Onchocercose
Oncopresie
Ongle
Onychogryphose
Onycholyse
Opacite
Opacites
Operation
Ophiase
Ophtalmoplegie
Opisthorchiase
Orchidectomie
Orchidopexie
Orchiepididymectomie
Orchite
Oreille
Oreilles
Oreillons
Orgelet
Orientation
Orohypopharyngoscopie
Oropharyngectomie
Orteils
Ossiculoplastie
Osteite
Osteoarthrose
Osteochondrite
Osteochondrodysplasie
Osteochondropathie
Osteodensitometrie
Osteodystrophie
Osteogenese
Osteolyse
Osteomalacie
Osteomyelite
Osteomyelofibrose
Osteonecrose
Osteopathie
Osteopetrose
Osteophyte
Osteoplastie
Osteoporose
Osteose
Osteosynthese
Osteotomie
Osteotomies
Otalgie
Otite
Otorragie
Otorrhee
Otosclerose
Ouverture
Ovariectomie
Ovariotomie
Oxygenotherapie
Oxymetrie
Oxyurose
P
PAC
PCO2
PEP
PEV
PML
PNP
PO2
PPC
Pachydermoperiostose
Pachymetrie
Paget
Palmure
Palpitations
Paludisme
Pancolite
Pancreas
Pancreatectomie
Pancreaticoscopie
Pancreatite
Pancreatites
Pancreatographie
Panencephalite
Panmyelose
Panniculite
Pansement
Pansinusite
Papillomes
Papillovirus
Papules
Papulose
Parachutiste
Paracoccidioidomycose
Parage
Paragonimiase
Paragueusie
Paralysie
Paralysies
Parametrite
Paraplegie
Parapsoriasis
Parasitose
Parastrongylus
Parathyroidectomie
Paratyphoide
Paresthesie
Parkinson
Parkinsonisme
Parodontose
Parosmie
Parotidectomie
Participation
Parvovirus
Pasini
Passager
Pasteurellose
Patau
Patch
Patellectomie
Patelloplastie
Pavillon
Pediculose
Pediculus
Pedophilie
Peeling
Peignage
Pelade
Pelage
Peliose
Pellegrini-Stieda
Pelvectomie
Pelvi-glosso-mandibulectomie
Pelviglossectomie
Pelviglossoplastie
Pelvimandibulectomie
Pelvimetrie
Pelviperitonite
Pemphigoide
Pemphigus
Pendaison
Penicilliose
Peniscopie
PerAage
Perforation
Perfusion
Periarterite
Periarthrite
Pericardectomie
Pericardite
Perichondrite
Perifolliculite
Perineotomie
Periodontite
Periostite
Peristaltisme
Peritomie
Peritonite
Permeabilite
Persistance
Personnalite
Personne
Perte
Perturbation
Peste
Petges-Clejat
Petit
Petite
Petrectomie
Peutz-Jeghers
Phacomatose
Phacomatoses
Phakophagie
Phalloplastie
Pharyngectomie
Pharyngite
Pharyngo-conjonctivite
Pharyngographie
Pharyngolaryngectomie
Pharyngoplastie
Pharyngostomie
Phase
Phenylcetonurie
Phlebectasie
Phlebite
Phlebographie
Phlebothrombose
Phlegmon
Phobies
Phocomelie
Photochimiotherapie
Photoepidermotest
Photographie
Photographies
Photokeratectomie
Photopolymerisation
Phtiriase
Pian
Pica
Pick
Pied
Piedra
Pierini
Pieton
Pigmentation
Pinkus
Pinta
Pityriasis
Placenta
Plagiocephalie
Plaie
Plaies
Plaque
Plasmocytome
Plasmodium
Plastie
Platinotomie
Plethysmographie
Pleur
Pleuresie
Pleuropneumonectomie
Pleurostomie
Plicature
Plongee
Pmirabilis
Pmorganii
Pneumoconiose
Pneumocystis
Pneumocystose
Pneumolyse
Pneumomediastin
Pneumonectomie
Pneumonie
Pneumopathie
Pneumopathies
Pneumopericarde
Pneumothorax
Poche
Poids
Poignet
Poikilodermie
Poliomyelite
Poliomyelites
Pollicisation
Polyarthrite
Polyarthrites
Polyarthropathie
Polyarthrose
Polychondrite
Polycythemie
Polydactylie
Polydipsie
Polyglobulie
Polygraphie
Polymyalgie
Polymyosite
Polynevrite
Polynevrites
Polype
Polypectomie
Polypes
Polyphagie
Polypose
Polysomnographie
Polysyndactylie
Polytrichie
Polyurie
Ponction
Ponction-cytoaspiration
Ponction-lavage
Pontage
Pontages
Pontiac
Porphyrie
Pose
Posthectomie
Posthoplastie
Posture
Posturographie
Potter
Pouces
Poumon
Poursuite
Pre-SIDA
Preeclampsie
Prelevement
Prelevements
Preparation
Presbyacousie
Presbytie
Presence
Preuves
Priapisme
Primo-infection
Prise
Privation
Probleme
Problemes
Proctectomie
Production
Produit
Profilometrie
Projections
Prolapsus
Prolixite
Prolongation
Promontofixation
Prostatite
Prostato-cystite
Proteinurie
Proteinuries
Proteus
Protrusion
Prurigo
Prurit
Pseudarthrose
Pseudo-hermaphrodisme
Pseudo-pelade
Pseudocoxalgie
Pseudofolliculite
Pseudohypoparathyroidie
Pseudokyste
Pseudomonas
Pseudosyndrome
Psoriasis
Psychose
Psychotherapie
PtcO2
Pterygion
Ptosis
Puberte
Pulpectomie
Pulpite
Purpura
Pustulose
Pyelocaliscopie
Pyelonephrite
Pyelostomie
Pyloromyotomie
Pyloroplastie
Pylorotomie
Pyodermite
Pyonephrose
Pyothorax
Pyramidectomie
Pyrexie
Pyrosis
Q
Quantification
Quervain
R
RCP
ROR
RUle
Raccourcissement
Rachialgies
Rachitisme
Racine
Radicotomie
Radiculopathie
Radiodermite
Radiographie
Radiographies
Rage
Raideur
Rarefaction
Rash
Raynaud
Reaction
Reactions
Realisation
Reanimation
Rearrangement
Rearrangements
Recalibrage
Recanalisation
Recherche
Recherches
Reconstitution
Reconstruction
Recouvrement
Rectite
Recto-colite
Recto-sigmoidite
Rectocele
Rectographie
Rectopexie
Rectoscopie
Rectosigmoidoscopie
Redressement
Reduction
Reeducation
Refection
Reflexes
Reflux
Reformation
Refoulement
Refsum
Regeneration
Region
Reglage
Regurgitation
Reimplantation
Rein
Reinsertion
Rejet
Relevement
Remise
Remnographie
Remodelage
Remplacement
Remplissage
Renforcement
Renouvellement
Reovirus
Reparation
Reperage
Repermeation
Repose
Repositionnement
Reprise
Rescellement
Resection
Resection-anastomose
Resistance
Resistances
Resorption
Respiration
Ressuscitation
Restauration
Restitution
Resultat
Resultats
Retablissement
Retard
Retention
Reticulose
Retinite
Retinographie
Retinopathie
Retinopexie
Retinoschisis
Retinotomie
Retouche
Retour
Retraction
Retrecissement
Retroperitoneoscopie
Retrovirus
Rett
Revascularisation
Revision
Reye
Rh
Rhabdomyolyse
Rhinite
Rhinomanometrie
Rhinometrie
Rhinopharyngite
Rhinophyma
Rhinoplastie
Rhinoseptoplastie
Rhinosporidose
Rhumatisme
Rickettsia
Rickettsiose
Rift
Riley-Day
Rivalite
River
Rocio
Ross
Rotule
Rougeole
Rougeur
Rubeole
Rupture
S1
S2
SAI
SARM
SCPH
SIDA
SPH
SRAS
SU06
SU09
SU10
SU11
SU12
SU14
SU16
SU17
SU99
Saccoradiculographie
Sacrectomie
Sacro-coccygienne
Sacro-iliite
Sado-masochisme
Saignee
Saignement
Saignements
Saint-Louis
Salmonella
Salmonellose
Salpingectomie
Salpingite
Salpingoneostomie
Salpingoovariectomie
Salpingoscopie
Salpingotomie
Sarcoidose
Sarcome
Scanographie
Scapulectomie
Scarlatine
Scellement
Schistosoma
Schistosomiase
Schizophenie
Schizophrenie
Schmorl
Schweninger-Buzzi
Sciatique
Scintigraphie
Sclerectomie
Sclereme
Sclerite
Sclerodactylie
Sclerodermie
Sclerose
Sclerotique
Scoliose
Seance
Seborrhee
Secheresse
Secretion
Section
Section-anastomose
Sedation
Segmentectomie
Sein
Sejour
Senilite
Separation
Sepsis
Septoplastie
Sequelles
Sequestration
Sequestrectomie
Sevices
Sevrage
Sexe
Sezary
Shigella
Shigellose
Sialoadenite
Sialographie
Sialolithiase
Siderose
Siege
Siege""
Sieges
Sifflement
Simulateur
Simulation
Sinus
Sinusite
Sinusoscopie
Sinusotomie
Situations
Situs
Sleeve
Soin
Soins
Solitudes
Somatisation
Somatotomie
Somnanbulisme
Somnolence
Sondage
Sonomanometrie
Sonotubomanometrie
Souffle
Souffles
Souris
Sous-alimentation
Sousmaxillectomie
Soutenement
SpO2
Sparganose
Spasme
Spectroscopie
Spermatocele
Spherocytose
Spherophakie
Sphincterometrie
Sphincteromyectomie
Sphincterorraphie
Sphincterotomie
Sphingolipidose
Spigel
Spina
Spirillose
Spirometrie
Splenectomie
Splenomegalie
Splenopancreatectomie
Spondylarthrite
Spondylarthrose
Spondylectomie
Spondylite
Spondylolisthesis
Spondylolyse
Spondylopathie
Spondylopathies
Spondyloplastie
Sporotrichose
Sprue
Stabilisation
Stannose
Staphylococcus
Staphylocoque
Staphylocoques
Staphylorraphie
Statokinesimetrie
Steatokystose
Steatorrhee
Steele-Richardson-Olszewski
Stenon
Stenose
Sterilisation
Sterilite
Still
Stimulation
Stomatite
Stomatites
Stomatoplastie
Stomie
Stomies
Strabisme
Strandness
Streptobacillose
Streptococcus
Streptocoques
Stress
Stridor
Stries
Stripping
Stupeur
Suberose
Subinvolution
Subluxation
Submandibulectomie
Substances
Suffocation
Sujet
Sujets
Superficialisation
Suppleance
Supplement
Suppression
Suractivite
Suralimentation
Surcharge
Surdi-mutite
Surdite
Surfacage
Surinfection
Surmenage
Surpoids
Surrenalectomie
Surveillance
Suspension
Suture
Sweet
Sylvius
Sympathectomie
SymptUmes
Syncope
Syndactylie
Syndrome
Syndromes
Synechie
Syngamose
Synovectomie
Synoviorthese
Synovite
Syphilis
Syringomyelie
Systeme
T
T/NK
T703
T86-
TAB
TEP
TIte
TLCO
Taches
Tachycardie
Tachypnee
Taenia
Taille
Takayasu
Talectomie
Tamponnement
Tarsectomie
Tassement
Taux
TcPO2
Teigne
Telangiectasie
Telemetrie
Teleradiographie
Telogene
TempIte
Temperature
Tendance
Tendinite
Tenesme
Tenodese
Tenon
Tenosynovectomie
Tenosynovite
Tenotomie
Tentative
Teratome
Terreurs
Test
Testicule
Tests
Tetanie
Tetanos
Tetralogie
Tetraplegie
Thalassemie
Therapie
Thermocoagulation
Thesaurismose
Thoraco-lombaire
Thoracoplastie
Thoracostomie
Thorax
Thrombectomie
Thrombo-angeite
Thromboaspiration
Thrombocytemie
Thrombocytose
Thromboendarteriectomie
Thrombolyse
Thrombopenie
Thrombophilie
Thrombophlebite
Thrombose
Thyreotoxicose
Thyroidectomie
Thyroidite
Tic
Tics
Tietze
Tilt
Tinea
Tissu
Tm
Tomographie
Tomoscintigraphie
Tonometrie
Tor
Torsion
Torticolis
Totalisation
Tourette
Toux
Toxoplasma
Toxoplasmose
Trabeculectomie
Trabeculotomie
Tracheite
Trachelectomie
Tracheomalacie
Tracheostomie
Tracheotomie
Trachome
Traction
Trait
Traitement
Transfert
Transformation
Transfusion
Transillumination
Transit
Translocation
Transplantation
Transplantectomie
Transposition
Transsection
Transsexualisme
Traumatisme
Travail
Travestisme
Tremblement
Trichinose
Trichogramme
Tricholeucoplasie
Trichomonase
Trichorrhexie
Trichostrongylose
Trichotillomanie
Trichuris
Trigonite
Triploidie
Trisegmentectomie
Trisomie
Tristesse
Tronc
Trouble
Troubles
Trypanosoma
Trypanosomiase
Tuberculome
Tuberculose
Tubomanometrie
Tuboplastie
Tularemie
Tumefaction
Tumeur
Tumeurs
Tumorectomie
Tungose
Turbinoplastie
Turner
Tympanometrie
Tympanoplastie
Tympanosclerose
Tyndallometrie
Typhus
Tyrosinemie
U060
U061
U062
U063
U064
U065
U066
U067
U068
U07
U070
U071
U072
U073
U074
U075
U076
U077
U078
U079
ULM
UPR
UVA
UVB
Ulceration
Ulcerations
Ulcere
Uncectomie
Unifocalisation
Unisegmentectomie
Uranoplastie
Uranostaphylorraphie
Uremie
Ureterectomie
Uretero-pyelo-caliscopie
Ureteropyelographie
Ureteropyelotomie
Ureteroscopie
Ureterostomie
Uretrectomie
Uretrite
Uretrocele
Uretrocervicoplastie
Uretrocystographie
Uretrocystoscopie
Uretrolyse
Uretroplastie
Uretrostomie
Uretrotomie
Urographie
Uropathie
Urticaire
Usage
Uterus
Uvulectomie
Uvulopharyngoplastie
Uvulovelectomie
VI
VIH
VIII
VO2
VRS
VS-PEP
Vaccination
Vaginisme
Vaginite
Vaginoscopie
Vagotomie
Valvoplastie
Valvules
Valvuloplastie
Valvulotomie
Varicelle
Varices
Varicographie
Variole
Vascularite
Vasculopathie
Vater
Vectocardiographie
Velopharyngoplastie
Veloplastie
Ventilation
Ventricule
Ventriculoventriculostomie
Verification
Vermillonectomie
Verneuil
Verrues
Version
Vertige
Vesiculo-prostato-cystectomie
Vesiculoprostatectomie
Vessie
Vestibuloplastie
Vibrio
Vice
Vices
Victime
Video-photo-keratographie
Videodensitometrie
Videonystagmoscopie
Vincent
Violence
Virus
Viscosite
Vitiligo
Vitrectomie
Vitreosection
Volet
Volvulus
Vomissements
Voyage
Voyeurisme
Vulvectomie
Vulvite
Vulvoperineoplastie
Vulvoscopie
Wada
Waldenstrm
Waldeyer
Waterhouse-Friderichsen
Weber-Christian
Wegener
Wells
Werdnig-Hoffman
Wernicke
West-Nile
Wharton
Willebrand
Wilson-Mikity
Wiskott-Aldrich
Wuchereria
X
XI
XY
Xanthelasma
Xeroderma
Xerosis
Xq
Yag
Yersinia
Yersiniose
Z
Zika
Zona
Zone
Zygomycose
a
a""
a"""en
a""'os
a""c
a""c"
a""construction
a""de
a""du
a""ie
a""ie""ection
a""ion
a""l'os
abaissement
abandon
abces
abdominal
abdominale
abdominales
abdominaux
abdominopelvien
abdominoscrotale
abducteurs
abeilles
aberrante
ablation
abondante
abondants
abord
abords
abortus
abouchement
abrasion
abri
abscedens
absence
absent
absorbee
absorbees
absorbes
abstinente
abus
acantholyses
acantholytique
acariases
accelerateur
acceleree
acces
accessibles
accessoire
accessoires
accident
accidentelle
accidentellement
accidentelles
accidents
accompagnant
accompagne
accouchee
accouchement
accouchements
accoutumance
accretions
acerees
acetabulaire
acetabuloplastie
acetate
acide
acides
acidifiants
acido-basique
acido-basiques
acidocetose
acneiques
acouphenes
acoustique
acquis
acquise
acquises
acquisition
acquisitions
acromio-claviculaire
acromioclaviculaire
acte
actes
actif
actinique
actinomycosique
action
activation
active
activite
activites
actuel
actuelle
actuellement
adaptation
addisonienne
additive
adducteurs
adeno-cutaneo-muqueux
adenoidectomie
adenoides
adenomateuse
adenosine
adenovirale
adenovirus
adequat
adherences
adherent
adhesifs
adhesive
adipeux
adjacentes
adjonction
administration
administratives
administre
administree
administrees
administres
admis
adoucissants
adrenergiques
adressee
adventiciel
aerien
aeriennes
aerodigestives
aerodynamique
aeronef
aeronefs
aerosol
aeruginosa
affaiblissement
affaissement
affectant
affectes
affectif
affectifs
affection
affections
affective
afferent
afferents
affluent
affluents
africaine
aganglionose
agenesie
agent
agents
agissant
agrafage
agrandissement
agression
agricole
agricoles
aide
aigu
aiguI
aiguIs
aigue
aigues
aiguille
aiguilles
aigus
aileron
ailleurs
ainsi
airway
ajoutee
ajustable
ajustement
akari
alba
alcalinisants
alcoolique
alcoolisme
alcools
alexie
alimentaire
alimentaires
alimentation
aliments
aliphatiques
allegation
allergene
allergenes
allergenique
allergique
allergiques
allergologique
alligator
allogreffe
allongement
allumer
alpha
alpha-bloquants
alpha-sympathomimetiques
alteration
alterations
alterne
alveolaire
alveolaires
alveole
alveolectomie
alveoloarterielle
alveolocapillaire
alveolodentaire
alveolomaxillaire
ambiante
ambulatoire
amenagement
amibien
amibienne
amie
amines
aminosides
amnesique
amniocentese
amniotique
amniotiques
amont
amovible
amplification
amplitudes
ampullaire
ampullectomie
amputation
ampute
amygdale
amygdalectomie
amygdales
amygdalien
amygdalienne
amygdaloglosse
amyloide
amyloses
amyotrophies
amyotrophique
an
anabolisants
anaerobies
anal
anale
analeptiques
analgesie
analgesique
analgesiques
analogues
analyse
analyses
analytique
anankastique
anaphylactique
anaplasique
anarthrie
anasarque
anastomose
anastomoses
anastomotique
anatomique
anatomiques
anatomopathologique
anaux
ancien
ancienne
ancrage
ancrages
and
androgenes
androgenique
anemie
anemies
anesthesie
anesthesique
anesthesiques
anevrismal
anevrisme
anevrismes
angeite
angio-IRM
angio-immunoblastique
angiocholite
angiographie
angioneurotique
angioplastie
angioscanner
angiostrongylose
angle
angles
angor
angulaire
anhidrotique
animal
animale
animaux
animees
aniseiconie
ankyloglossie
ankylosante
ankylose
ankylosee
ankylosees
ankylostomiases
anneau
annexectomie
annexes
annulaire
ano-genital
ano-genitale
ano-genitaux
ano-rectal
ano-rectale
anodins
anomalie
anomalies
anoplastie
anopsia
anorectale
anorexigenes
anormal
anormale
anormalement
anormales
anormaux
anovulation
anoxique
anoxo-ischemique
ans
anse
antagoniste
antagonistes
antalgique
antebrachial
antebrachiometacarpienne
antebrachiopalmaire
antebrachiophalangienne
antecedent
antecedents
anterieur
anterieure
anterieures
anterieurs
anterodroit
anterogauche
anterograde
anterolateral
anterolaterale
anteroposterieur
anteroposterieurs
anthelminthiques
anthrax
anthropozoonoses
anti-Rh
anti-acides
anti-allergiques
anti-androgenes
anti-arteriosclerosants
anti-arythmisants
anti-asthmatiques
anti-emetiques
anti-epileptiques
anti-infectieux
anti-inflammatoire
anti-inflammatoires
anti-lymphocytes
anti-oestrogenes
anti-parasitaire
anti-parkinsoniens
antiacides
antiallergiques
antiarteriosclerosants
antiarythmisants
antiasthmatiques
antiautomorsure
antibiotique
antibiotiques
anticancereuse
anticancereux
anticholerique
anticholinergiques
anticholinesterasiques
anticoagulants
anticoquelucheux
anticorps
antidepresseurs
antidiabetiques
antidiarrheiques
antidiphterique
antidiuretique
antidotes
antiemetiques
antiepileptiques
antifongiques
antigene-1
antigonadotrophines
antigonadotropines
antihemophilique
antihyperlipidemiants
antihypertenseurs
antimetabolites
antimicrobien
antimicrobiens
antimuscariniques
antimycobacteriens
antineoplasiques
antipaludiques
antiparasitaire
antiparasitaires
antiparkinsoniens
antipesteux
antiprotozoaires
antiprurigineux
antipsychotiques
antipyretique
antipyretiques
antireflux
antirhumatisants
antirhumatismal
antirhumatismaux
antirickettsies
antisecretoires
antitetanique
antithrombine
antithrombotiques
antithyroidiens
antituberculeux
antitumoraux
antitussifs
antityphoidique
antivariqueuses
antiviraux
antrectomie
antro-pyloro-duodenale
antroatticale
anxiete
anxieuse
anxieux
aortique
aortiques
aorto-coronaire
aorto-iliaque
aorto-ilio-femoral
aorto-ilio-femorale
aorto-pulmonaire
aorto-uniiliaque
aortoaortique
aortobifemoral
aortobirenal
aortobisiliaque
aortocarotidien
aortocave
aortodigestive
aortofemoral
aortohepatique
aortomesenterique
aortopulmonaire
aortorenal
aortotomie
apathie
apesanteur
apexification
apexogenese
aphasie
apicale
apicalement
apicoaortique
aplasie
aplasies
aplasique
apnee
apnees
apocrine
apocrines
aponevrectomie
aponevrotique
aponevrotiques
apophyse
apophyses
apparaissant
appareil
appareillage
appareils
apparent
apparente
apparentees
apparentes
appel
appendiculaires
applicateur
application
apport
apposition
apprIteurs
apprentissage
appropriee
approvisionnement
appui
apres
aqueuse
ar""bloc
ar""e
ar""oc"
ar""xal
araignees
arbre
arc
arcade
arcades
architecturale
architecturaux
archivage
arcs
arenavirus
areolomamelonnaire
argon
arlequin
armature
arme
armees
armes
aromatiques
arriere
art""
art"""n
art""n
art""oc""section
artere
arteres
arteriel
arterielle
arterielles
arteriels
arteriographie
arterioles
arteriosclereuse
arteriosus
arteriotomie
arterioveineuse
arterioveineuses
arterioveineux
arterites
arth""""l""n
arth""""n
arth"""omie""ection
arth""ct""s
arth""cti""al""n
arth""ction
arth""ction""rthrectomie
arth""ction""tomie""ection
arth""l'os
arth""on
arth""u
arth""ur
arthr""
arthr"""esection
arthr""femur
arthr""mie
arthre""
arthre""loc"
arthrec""
arthrec""loc""section
arthrec""rectomie
arthrect""os
arthrect""xal
arthrecto""u
arthrectom""
arthrectom""du
arthrectom""e
arthrectom""s
arthrectomi""
arthrectomi""bloc"
arthrectomi""de
arthrectomi""ection
arthrectomi""r
arthrectomie
arthrectomie"""
arthrectomie"""rectomie
arthrectomie""bloc""section
arthrectomie""ect""
arthrectomie""ect""'os
arthrectomie""ection
arthrectomie""ection""
arthrectomie""mur
arthrites
arthrodese
arthrographie
arthropathie
arthropathies
arthropathique
arthroplastie
arthroplastique
arthropodes
arthrorise
arthroscopie
arthrose
arthroses
arthrotomie
articulaire
articulaires
articulateur
articulation
articulations
articulee
artificiel
artificielle
ary-epiglottique
aryepiglottiques
arytenoidopexie
arythmies
arythmogene
arythmogenes
asbestose
ascendant
ascendante
ascorbique
aseptique
aspects
aspergilloses
aspirateur
aspiration
aspiration-section
assistance
assistee
assistes
associant
association
associations
associe
associee
associees
associes
assortiment
asthenie
asthmatique
astigmatisme
astringents
asymetrique
asymptomatique
ataxie
ataxies
ataxique
atloido-axoidienne
atloido-axoidiennes
atmospherique
atmospheriques
atopique
atopiques
atresie
atresique
atrial
atriale
atriaux
atriopulmonaire
atrioventriculaire
atrophiante
atrophique
atrophiques
attachee
attachement
atteignant
atteinte
atteintes
attelle
attendant
atticale
attico-antrale
atticomastoidectomie
attique
attitudes
attribuable
atypique
atypiques
au
au-dela
au-dessous
au-dessus
aucun
audiologiques
audiometrique
auditif
auditifs
auditive
auditives
augmentation
aura
aureus
auriculaire
auriculaires
auricule
auricules
auriculo-ventriculaire
auriculoventriculaire
auriculoventriculaires
australienne
australis
auto-immune
auto-immunes
auto-infligee
auto-infligees
autoadaptable
autoanticorps
autobus
autofluorescence
autogreffe
autologue
autologues
automatique
automatisee
automobile
automutilation
automutilations
autonome
autoplastie
autorites
autosomes
autosomique
autotransplantation
autre
autres
aux
auxiliaire
auxiliaires
av""
av"""
av""""
av""""oc"
av"""al
av"""section
av""ection
av""section
av""tion
av""tion""
av""tion""loc"
av""tion""threctomie""ection
av""vec
aval
avancee
avancement
avant
ave""""section
ave""coxal
avec
avec""
avec""c"
avec""eparation
avec""l
avere
aversifs
avis
avitaminoses
avortement
avulsion
axe
axes
axial
axiales
axillaire
axillobifemoral
axillofemoral
axillosubclavier
ayant
azygos
b""
b"""
b""""
b""""ection
b""""ticulation
b"""en
b"""en""n
b""'avant-bras""esection
b""'une
b""Arthrectomie
b""aphyse
b""bloc
b""ction
b""culation
b""d'os
b""dre
b""du
b""e
b""ection
b""en
b""et
b""h""ction
b""ieurs
b""ite
b""loc"
b""male
b""mite
b""mur
b""n
b""net
b""oc"
b""omie
b""on
b""ou
b""re""n
b""remite
b""rse
b""s
b""tacarpe""esection
b""tion
b""tremite
b""u
b""un
b""ville
b""xtremite
bIta-bloquants
bIta-sympathomimetiques
bItalactamines
bacterie
bacterienne
bacteriennes
bacteriens
bacteries
bacteriologique
baies
baignoire
baisse
balanique
balanopreputial
balayage
balistique
balistiques
balle
ballon
ballonnet
balneopuvatherapie
banal
bancrofti
bande
bandelette
barbe
barbiturique
barbituriques
barometrique
barometriques
baropodometrique
barre
bartonellose
bas
bas-fond
basal
base
basicervicale
basilaire
basse
bassin
bassinet
bateau
batterie
baumannii
bauxite
beam
beam""paration
beam's
beance
beaux-parents
benigne
benignes
benin
benins
benzene
benzodiazepines
benzothiadiazides
benzothiadiazine
beryllium
betalactamases
betalactames
betalactamines
bi"
biais
bibague
bicalorique
bicanaliculaire
bicarbonate
biceps
bicipitale
bicondylaire
bicorne
bicorticale
bicyclette
bidimensionnelle
bidirectionnelle
bifasciculaire
bifemorocrural
bifemorojambier
bifemoropedieux
bifida
bifide
bifocale
bifurcation
bifurque
bifurquee
bilan
bilateral
bilaterale
bilaterales
bilateraux
bile
bilharziose
biliaire
biliaires
bilio
biliodigestive
biliojejunale
biliopancreatique
biliopancreatiques
bilirubine
bimalleolaire
bimaxillaire
binoculaire
binoculaires
biochimiques
biocolonisable
biofeedback
biofiltration
biologique
biologiques
biomateriau
biomecanique
biomecaniques
biometrie
biometrique
biomicroscopie
bioprothese
biopsie
biopsies
biovar
bipartition
bipedicule
biphotonique
bipodal
bipolaire
bipolaires
bipulmonaire
bistouri
bivalent
biventriculaire
bivestibulaire
bizarre
bl""
bl""""
bl""""esection
bl"""en
bl"""esection
bl""Art""tion
bl""ation
bl""bloc"
bl""c"
bl""ction
bl""ctomie""ection
bl""d'un
bl""de
bl""di""ection
bl""du
bl""e
bl""ectomie
bl""emite
bl""en
bl""esection
bl""extremite""on
bl""ite
bl""la
bl""loc"
bl""n
bl""ne
bl""net
bl""oc"
bl""on
bl""onobloc
bl""oxal""n
bl""oximale
bl""rthrectom""ction
bl""se
bl""section
bl""sieurs
bl""t-bras""esection
bl""t/ou
bl""thre""ction
bl""tremite
bl""u
bl""xtremite
blanche
blancs
blastes
blastiques
blastomycose
blepharorraphie
blessant
blesse
blessee
blessures
bleue
blo""
blo""""
blo""""en
blo""""esection
blo"""en
blo"""esection
blo"""section
blo""'os
blo""'un""ection
blo""'une
blo""/ou
blo""Arthrectomie""""A"
blo""adre
blo""aphyse
blo""arse
blo""ation
blo""avec
blo""bloc
blo""bloc"
blo""c"
blo""ction
blo""culation
blo""d'une
blo""de
blo""du
blo""du""section
blo""e
blo""e""ection
blo""ection
blo""ectomie
blo""emur
blo""en
blo""esection
blo""et/ou
blo""ion
blo""lusieurs
blo""n
blo""ne
blo""oc"
blo""on
blo""ou
blo""physe
blo""plusieurs
blo""rectomie
blo""roximale
blo""rticulation
blo""s""c"
blo""sect""oc"
blo""section
blo""te
blo""ticulation
blo""tion
blo""urs
bloc
bloc"
bloc""
bloc"""
bloc""""
bloc"""""en
bloc"""""on
bloc""""'un
bloc""""en
bloc""""esection
bloc""""n
bloc""""section
bloc"""'os
bloc"""a
bloc"""ation
bloc"""c
bloc"""complete
bloc"""coude
bloc"""d'un
bloc"""de
bloc"""du
bloc"""e
bloc"""e""esection
bloc"""ection
bloc"""en
bloc"""es""'une""n
bloc"""esection
bloc"""esection""
bloc"""esection""d'une""n
bloc"""extremite
bloc"""gnet
bloc"""ion
bloc"""ite
bloc"""l
bloc"""loc
bloc"""loc"
bloc"""n
