
'articul
'humerusesect
'o
'osen
'un
'une
**
***
*****
***tremblement
-
-jamb
/oion
/ou
01
05
09
1
1%
1-desamino-8-d-arginine-vasopressin
10
10%
100
1000
11
11q23
12
120
125
125%
13
131
14
14e
15
15%
150
16
169
17
17020102
175%
18
19
1cm
1er
2
2%
2-propanol
20
20%
200
201
21
22
22eme
23
24
240
249
25
25%
26
27
28
280
29
2e
2eme
2ximal
3
3%
30
30%
300
31
32
35
350
360
37
375%
37eme
3e
3eme
4
4%
4-aminophenol
40
40%
42
45x
45x/46xx
45x/autr
46x
46xi
46xx
46xx/46xi
47xxi
47xxx
47xyy
49
5
5%
50
50%
500
51
6
60
60%
65
7
70
70%
700
72
75%
79
8
80
80%
9
90%
A
Ac
Ar
B
B6
C
C2
C7
D
Di
E
El
G
H
H2
I
II
IV
IX
K
Le
M
ME
MI
MV
NK
NO
P
Q
R
Rh
S1
S2
T
Tm
VI
X
XI
XY
Xq
Z
a
a'o
a00-b99
a01-a04
a180
a181
a183
a188
a23-
a398
a514
a527
a542
a544
a548
a561
a601
a692
a748
a810
aarthrectomi
abaiss
abandon
abc
abdomen
abdomin
abdominal
abdominaux
abdominopelvien
abdominoscrotal
abducteur
abeil
aberrant
abl-bcr
ablat
abo
abond
abondant
abord
abortu
abouch
abras
abri
absceden
absenc
absent
absorb
absorbe
absorptiometri
abstinent
abu
ac
acanthamoebios
acantholys
acantholytiqu
acanthosi
acarias
acc
acceler
accelerateur
accelere
accentu
access
accessoir
accid
accidentel
accompagn
accouch
accouche
accoutum
accret
acere
acet
acetabulair
acetabuloplasti
acetonuri
achalasi
achondrogenesi
achondroplasi
acid
acidifi
acido-basiqu
acidocetos
acidos
acinetobact
acn
acneiqu
aconstruct
acouphen
acoustiqu
acp
acqui
acquis
acquisit
acrodermatit
acromegali
acromio-claviculair
acromioclaviculair
acromioplasti
act
actif
actimetri
actiniqu
actinomycetom
actinomycos
actinomycosiqu
actinoreticulos
action
activ
activit
actuel
ada
adapt
addisonienn
addit
adducteur
ade
adeno-cutaneo-muqueux
adenofibros
adenoid
adenoidectomi
adenomateus
adenomectomi
adenopathi
adenosin
adenoviral
adenoviru
adequat
adh
adher
adhes
adhesif
adhesiolys
adipeux
adiponecros
adiposit
adjacent
adjonct
admi
administr
administre
adouciss
adrenergiqu
adresse
adu
adventiciel
aection
aen
aerien
aerienn
aerodigest
aerodynamiqu
aeronef
aerosol
aeruginosa
aevil
affaibliss
affaiss
affect
affectif
affer
affluent
africain
agalacti
aganglionos
agenesi
agent
agiss
agit
agnosi
agoraphobi
agrafag
agrandiss
agranulocytos
agress
agricol
aid
aie
aieection
aigu
aigui
aiguil
aileron
ailleur
ain
ainhum
ainsi
aion
airway
ajoute
ajust
akari
al
al'o
alba
albinism
alcalinis
alcalos
alcool
alcoolemi
alcooliqu
alcoolism
alcootest
ale
alexi
algi
algoneurodystrophi
align
aliment
alimentair
aliphatiqu
alk
all
alleg
allergen
allergeniqu
allergi
allergiqu
allergologiqu
allescherias
allig
allogreff
allong
allum
alopeci
alpha
alpha-bloqu
alpha-sympathomimetiqu
alpha-thalassemi
alter
altern
aluminos
alveol
alveolair
alveolectomi
alveolit
alveoloarteriel
alveolocapillair
alveolodentair
alveolomaxillair
amauros
ambiant
amblyopi
ambulatoir
amenag
amenorrhe
ami
amibias
amibien
amibienn
amin
aminosid
amnesi
amnesiqu
amnio-infus
amniocentes
amnioscopi
amniotiqu
amoebom
amont
amov
amplif
amplitud
ampullair
ampullectomi
amput
ams-c
ams-p
amyeli
amygdal
amygdalectomi
amygdalien
amygdalienn
amygdalit
amygdalogloss
amyloid
amylos
amyotrophi
amyotrophiqu
an
anabolis
anaerobi
anagen
anal
analeptiqu
analgesi
analgesiqu
analogu
analphabetism
analys
analytiqu
anankastiqu
anaphylactiqu
anaplasiqu
anarthri
anasarqu
anastomos
anastomotiqu
anatomiqu
anatomopathologiqu
anaux
ancheesect
ancien
ancienn
ancrag
and
androgen
androgeniqu
anemi
anencephali
anesthesi
anesthesiqu
anetodermi
anevrism
angeit
angin
angio-immunoblastiqu
angio-irm
angiocholit
angiodysplasi
angiographi
angioneurotiqu
angiopathi
angioplasti
angiosarcom
angioscann
angiostrongyloidos
angiostrongylos
angl
angoiss
angor
anguillulos
angulair
anhedoni
anhidros
anhidrotiqu
anim
animal
animaux
anime
anisakias
aniseiconi
anisometri
ankyloglossi
ankylos
ankylosant
ankylose
ankylostomias
ankylostomos
anneau
annex
annexectomi
annulair
annuloplasti
ano-genit
ano-genital
ano-genitaux
ano-rect
ano-rectal
anodin
anodonti
anomali
anonychi
anophtalmi
anoplasti
anopsia
anorectal
anorexi
anorexigen
anorm
anormal
anormaux
anosmi
anovul
anoxiqu
anoxo-ischemiqu
ans
antagonist
antalgiqu
antebrachi
antebrachiometacarpienn
antebrachiopalmair
antebrachiophalangienn
anteced
anterieur
anterodroit
anterogauch
anterograd
anterolater
anterolateral
anteroposterieur
anthelminthiqu
anthrax
anthropozoonos
anti-acid
anti-allergiqu
anti-androgen
anti-arterioscleros
anti-arythmis
anti-asthmatiqu
anti-emetiqu
anti-epileptiqu
anti-infectieux
anti-inflammatoir
anti-lymphocyt
anti-oestrogen
anti-parasitair
anti-parkinsonien
anti-rh
antiacid
antiallergiqu
antiarterioscleros
antiarythmis
antiasthmatiqu
antiautomorsur
antibiotiqu
anticancereus
anticancereux
anticholeriqu
anticholinergiqu
anticholinesterasiqu
anticoagul
anticoquelucheux
anticorp
antidepresseur
antidiabetiqu
antidiarrheiqu
antidiphteriqu
antidiuretiqu
antidot
antiemetiqu
antiepileptiqu
antifongiqu
antigene-1
antigonadotrophin
antigonadotropin
antihemophiliqu
antihyperlipidemi
antihypertenseur
antimetabolit
antimicrobien
antimuscariniqu
antimycobacterien
antineoplasiqu
antipaludiqu
antiparasitair
antiparkinsonien
antipesteux
antiprotozoair
antiprurigineux
antipsychotiqu
antipyretiqu
antireflux
antirhumatis
antirhumatism
antirhumatismaux
antirickettsi
antisecretoir
antitetaniqu
antithrombin
antithrombotiqu
antithyroidien
antituberculeux
antitumoraux
antitussif
antityphoidiqu
antivariqueus
antiviraux
antrectomi
antro-pyloro-duodenal
antroattical
anuri
anuscopi
anxiet
anxieus
anxieux
aon
aortiqu
aortit
aorto-coronair
aorto-iliaqu
aorto-ilio-femor
aorto-ilio-femoral
aorto-pulmonair
aorto-uniiliaqu
aortoaortiqu
aortobifemor
aortobiren
aortobisiliaqu
aortocarotidien
aortocav
aortodigest
aortofemor
aortohepatiqu
aortomesenteriqu
aortopexi
aortopulmonair
aortoren
aortotomi
apathi
apc
apesanteur
apexif
apexit
apexogenes
aphaki
aphasi
aphoni
apht
aphyssect
apical
apicoaortiqu
aplasi
aplasiqu
apne
apocrin
aponevrectomi
aponevrotiqu
aponevrotomi
apophys
apophysit
appar
apparaiss
appareil
appareillag
apparent
apparente
appel
appendicectomi
appendicit
appendiculair
applic
applicateur
apport
apposit
apprentissag
appriteur
approfondiss
approprie
approvisionn
appui
apr
apraxi
aqueus
araigne
arbloc
arbr
arc
arcad
architectural
architecturaux
archivag
are
areb
aren
arenaviru
areolomamelonnair
argon
arhinencephali
arillion
arlequin
arloc
arm
armatur
arme
arn
aroc
aromatiqu
arrach
arrectomi
arrier
arrit
arrticul
art
artarticul
arten
arter
arterialis
arteriel
arteriographi
arteriol
arteriosclereus
arteriosu
arteriotomi
arterioveineus
arterioveineux
arterit
artesect
artet
artevil
arth
arth'articul
arthct
arthctarthrectomi
arthctialn
arthction
arthctionrthrectomi
arthctiontomieect
arthctiu
arthcttion
arthesect
arthhevilleesect
arthl'o
arthll
arthln
arthn
arthoignet
arthomieect
arthon
arthonoblocsect
arthr
arthrbloc
arthrec
arthrecarthrectomi
arthrecbloc
arthrecdu
arthrecesect
arthrecil
arthreclocsect
arthrecrectomi
arthrect
arthrectarthrectomi
arthrectectomi
arthrecten
arthrectgnet
arthrecthrectomi
arthrecti
arthrectionu
arthrectitomi
arthrectn
arthrecto
arthrectoc
arthrectodu
arthrectoect
arthrectoeesect
arthrectoen
arthrectoesect
arthrectoloc
arthrectom
arthrectomcevillion
arthrectomcn
arthrectomct
arthrectomctchevilleesect
arthrectomcticul
arthrectomdu
arthrectomhrectomi
arthrectomi
arthrectomibloc
arthrectomicul
arthrectomid
arthrectomieblocsect
arthrectomiec
arthrectomiecsect
arthrectomiect
arthrectomiecul
arthrectomieect
arthrectomieect'o
arthrectomieecti
arthrectomieectio
arthrectomieectiolocsect
arthrectomieen
arthrectomieeocsect
arthrectomiehrectomi
arthrectomiemur
arthrectomien
arthrectomierectomi
arthrectomietesect
arthrectomin
arthrectomioignet
arthrectomion
arthrectomioud
arthrectomipoignet
arthrectomir
arthrectomsect
arthrecton
arthrectosect
arthrectot
arthrectx
arthrecul
arthrecvillion
arthreen
arthreesect
arthreloc
arthresect
arthret
arthretomi
arthrfemur
arthrit
arthrloc
arthrmi
arthrmonobloc
arthroc
arthrodes
arthrographi
arthrogrypos
arthromi
arthropathi
arthropathiqu
arthroplasti
arthroplastiqu
arthropod
arthroris
arthros
arthroscann
arthroscanographi
arthroscopi
arthrotomi
arthrthrectomi
arthrticul
arthu
arthur
articul
articulair
articulateur
articule
artiel
artificiel
artion
artla
artloc
artmect
artmi
artn
artnobloc
artocsect
artomi
artsect
arttio
arttion
arttonobloc
arxal
ary-epiglottiqu
aryepiglottiqu
arytenoidectomi
arytenoidopexi
arythmi
arythmogen
asbestos
ascaridias
ascend
ascendant
ascit
ascorbiqu
asect
asepsi
aseptiqu
aspect
aspergillos
asphyxi
aspir
aspirateur
aspiration-sect
assainiss
assist
assiste
associ
associe
assorti
astheni
asthm
asthmatiqu
astigmatism
astring
asymetri
asymetriqu
asymptomatiqu
ataxi
ataxiqu
atelectasi
atherectomi
atheroscleros
ation
atloido-axoidienn
atmospheriqu
atopiqu
atresi
atresiqu
atrial
atriaux
atriopulmonair
atrioventriculair
atrophi
atrophiant
atrophiqu
atrophodermi
attach
attache
atteign
atteint
attel
attend
attical
attico-antral
atticomastoidectomi
attiqu
attitud
attribu
attrit
atypiqu
au
au-dela
au-dess
au-dessu
aucun
audiologiqu
audiometri
audiometriqu
audit
auditif
augment
aura
aureu
auricul
auriculair
auriculo-ventriculair
auriculoventriculair
australi
australienn
autism
auto-immun
auto-inflige
auto-intox
autoadapt
autoanticorp
autobu
autofluoresc
autogreff
autohemotherapi
autokeratoplasti
autologu
automatiqu
automatise
automobil
automobilist
automutil
autonom
autonomis
autoplasti
autopsi
autorit
autosensibilis
autosom
autosomiqu
autotransplant
autr
aux
auxiliair
av
aval
avalanch
avanc
avance
avant
avant-bra
avec
avecc
avecepar
avecl
avecox
avect
aver
avers
aversif
avesect
avi
avitaminos
avoc
avort
avsect
avtion
avtionloc
avtionthrectomieect
avuls
avvec
axe
axial
axillair
axillobifemor
axillofemor
axillosubclavi
ayant
azygo
b
b'avant-brasesect
b'une
b005
b008
b022
b068
b12
b220
b258
b35-b49
b378
b573
b580
b65-
b74-
ba
babesios
bacillu
bacteri
bacterien
bacterienn
bacteriologiqu
bagassos
bai
baignoir
baiss
baker
balaniqu
balanit
balano-posthit
balanopreputi
balantidios
balayag
balistiqu
balkan
ball
ballon
ballonnet
balneopuvatherapi
balu
banal
bancrofti
band
bandelett
baphys
barb
barbituriqu
barometriqu
baropodometriqu
barotraumatism
barr
bartholin
barthrectomi
bartonellos
bas-fond
basal
base
basicervical
basilair
bass
bassin
bassinet
bateau
batteri
baumannii
bauxit
bbloc
bcg
bction
bculat
bd'o
bdre
bdu
be
beam
beam'
beampar
beanc
beau
beaux-par
bection
begaiement
behaet
ben
beneficiair
benign
benin
benn
benzen
benzodiazepin
benzothiadiazid
benzothiadiazin
beriberi
bernard-horn
beryllios
beryllium
besnier
besoin
bet
betalactam
betalactamas
betalactamin
bev
bhction
bhre
bi
biaesect
biai
bibagu
bicaloriqu
bicanaliculair
bicarbon
bicep
bicipital
bicondylair
bicorn
bicortical
bicyclett
bidimensionnel
bidirectionnel
bieur
bifasciculair
bifemorocrur
bifemorojambi
bifemoropedieux
bifid
bifida
bifocal
bifurc
bifurqu
bifurque
bilan
bilater
bilateral
bilateraux
bile
bilharzios
biliair
bilio
biliodigest
biliojejunal
biliopancreatiqu
bilirubin
biliuri
bilobectomi
bimalleolair
bimaxillair
binephrectomi
binoculair
biochimiqu
biocolonis
biofeedback
biofiltr
biologiqu
biomateriau
biomecaniqu
biometri
biometriqu
biomicroscopi
bioprothes
biopsi
biopulpotomi
biovar
bipartit
bipedicul
biphotoniqu
bipod
bipolair
bipulmonair
bisegmentectomi
bistouri
bita-bloqu
bita-sympathomimetiqu
bita-thalassemi
bitalactamin
bite
bitot
bival
biventriculair
bivestibulair
bizarr
bl
blanc
blanch
blarttion
blast
blastiqu
blastomycos
blation
blbloc
blc
blction
blctomieect
bld'un
blde
bldiection
bldu
ble
blectomi
blemit
blen
blepharit
blepharo-conjonctivit
blepharochalasi
blepharorraphi
blepharospasm
blesect
bless
blessant
blesse
blessur
bleue
blextremiteon
blite
blla
blloc
bln
blne
blnet
blo
blo'o
blo'un
blo'unect
blo/ou
bloadr
bloaphys
bloars
bloarthrectomiea
bloation
bloavec
blobloc
bloc
bloc'o
bloc'un
bloc2
bloca
blocag
blocarseesect
blocat
blocbloc
blocc
bloccomplet
bloccoud
blocction
blocd
blocd'un
blocdu
bloce
blocect
blocectomct
bloceesect
blocemit
blocen
bloces'unen
blocesect
blocesectiond'unen
blocesecul
blocet
blocet/
blocextremit
blocgnet
blociaphyssect
blocicul
blocil
blocion
blocit
blocl
blocl'articul
blocl'o
blocla
blocloc
blocmit
blocn
blocnet
blocoblocsect
blococ
blocoignetesect
blocon
blocou
blocox
blocp
blocplet
blocremit
blocremiteon
blocsect
blocteur
blocthction
bloction
bloctomi
bloctremit
bloctren
blocu
blocul
blocun
blocunen
blocxtremit
blocys
blod'un
blode
blodu
blodusect
bloe
bloection
bloectomi
bloeection
bloemur
bloen
bloesect
bloet/ou
bloion
blolusieur
blon
blone
blonobloc
blooc
blood
bloon
bloou
blophys
bloplusieur
bloquant
blorectomi
bloroximal
blorticul
blosc
blosect
blosectoc
blote
bloticul
blotion
blour
bloxaln
bloximal
blrthrectomct
blse
blsection
blsieur
blt-brasesect
blt/ou
blthrection
bltremit
blu
blxtremit
bmale
bmite
bmr
bmur
bn
bnet
boc
boisson
bomi
bon
bonn
bord
borderlin
bordetella
borgn
borrelios
boston
bot
bote
botuliqu
botulism
bou
bouc
bouch
bouchard
bouchon
bougi
bouillant
boulimi
bourgeon
bourgeonn
bourrelet
bours
bouteil
bouton
boydii
br lant
br lure
bra
brachial
brachio-antebrachio-palmair
brachioantebrachial
brachiocephaliqu
bradycardi
branch
branchial
breath
brech
bredouil
bref
breloqu
bremit
bren
bresil
bresilien
breve
bride
bridg
brievet
brill
broch
brome
bromhidros
bronch
bronchectasi
bronchiolit
bronchioloalveolair
bronchiqu
bronchit
broncho-pulmonair
bronchoconstricteur
bronchodilatateur
bronchogeniqu
bronchographi
bronchomalaci
bronchopneumopathi
bronchoscopi
brossag
brse
brucella
brucellos
brugia
bruit
brulur
bs
btacarpeesect
bticul
btiment
btion
btremit
bu
buboniqu
buccal
buccaux
bucco-facial
bucco-naso-pharyng
buccofaciaux
bucconasal
buccopharynge
buccosinusienn
budd-chiari
buerger
bulb
bulbair
bulbocaverneux
bulbomembranace
bulbomembraneus
bulboventriculair
bulimia
bull
bulleus
bulleux
bun
burkitt
bursit
bursoscopi
but
bute
butyrophenon
bvill
bxtremit
bypass
byssinos
c
c00-d48
c00-d48+
c900
ca
caarp
cabin
cach
cachectiqu
cachexi
cad
cadmium
cadr
cadrateur
caecum
caet/ou
cafe
cafein
cage
caillot
caiss
caisson
cal
calcaneen
calcaneenn
calcaneu
calcaneum
calcif
calcifiant
calcinos
calciqu
calcitonin
calcium
calcul
calculeus
cale
calibr
calibrag
calibre
caliciel
californi
calleux
callosit
calmant
caloriqu
calvaria
came
camera
cameral
cami
camionnett
campimetri
camptodactyli
campylobact
can
canal
canalair
canalicul
canaliculair
canaux
candida
candidos
cani
canin
cannabi
cannabinos
canoi
canot
canthopexi
canthoplasti
canthotomi
canthu
cantonensi
canul
capabl
capacit
capillair
capillarios
capillaroscopi
capiti
capsul
capsulair
capsulatum
capsulectomi
capsulit
capsulo-myo-tenoplasti
capsulodes
capsuloligamentair
capsuloplasti
capsulotomi
capteur
carabin
caracter
caracterise
carat
carbam
carbon
carboniqu
carc
carcinoid
carcinologiqu
carcinom
cardia
cardiaqu
cardio-pulmonair
cardio-respiratoir
cardio-vasculair
cardiocirculatoir
cardiogeniqu
cardiologi
cardiomegali
cardiomyopathi
cardiomyoplasti
cardionecteur
cardionephropathi
cardiopathi
cardiopexi
cardiopulmonair
cardiorespiratoir
cardiotoniqu
cardiovasculair
cardiovers
cardit
caren
carenc
cari
caroncul
carotid
carotidien
carotidienn
carotidoaxillair
carotidohumer
carotidosubclavi
carotidovertebr
carp
carpeect
carpeectct
carpeectiondu
carpemetacarpeesect
carpien
carpo-metacarpienn
carpo-metacarpo-digital
carpometacarpienn
carrpeesect
cartilag
cartilagineus
cartilagineux
cartographi
caryotyp
cascad
cataclysmiqu
catalas
catamenial
cataplexi
cataract
catastroph
catatoni
catatoniqu
categoris
cathet
catheterism
cauchemar
caud
caus
causalgi
causant
cause
cauteris
cave
caverneux
cavernographi
cavit
cavitair
cavographi
cavopulmonair
cavotomi
cavotricuspidien
cavum
cbct
cbloc
ccal
cctomi
cculat
cd30
cdh
ce
cec
cecit
cection
ceintur
cell
cellul
cellulair
cellularit
cellulit
celluloadipeux
celui
celui-ci
cement
cen
centigray
centipod
centr
centrag
central
centralis
centraux
centrifug
centro-lobulair
centrofolliculair
centromedullair
centropontin
cephale
cephalhematom
cephaliqu
cephaliqueepar
cephalo-rachidien
cephalometriqu
cephalorachidien
cephalosporin
cephalotuberositair
ceramiqu
ceramometalliqu
cercarienn
cerclag
cerebelleus
cerebelleux
cerebr
cerebral
cerebraux
cerebrospin
cerebrovasculair
cereu
ceroid
certain
certificat
cerumen
cerveau
cervelet
cervic
cervical
cervicale/cervico-thoraciqu
cervicalgi
cervicaux
cervicectomi
cervico-brachi
cervico-cephaliqu
cervico-dorsal
cervico-facial
cervico-thoraciqu
cervicocephaliqu
cervicocerebr
cervicocerebral
cervicocystopexi
cervicocystoplasti
cervicofaci
cervicofacial
cervicoparotidien
cervicoprostatiqu
cervicoscopi
cervicothoraciqu
cervicothoracotomi
cervicotomi
cervicovagin
cesarienn
cessat
cestod
ceton
ceux
cf
chaga
chain
chais
chalazion
chaleur
chambr
champ
champignon
champignonnist
chancr
changement
chantier
chaon
chapitr
chaqu
charbon
charbonneux
charg
charnier
chassi
chat
chaudier
chauff
chauffag
che
che'articul
chearthrectomi
chede
cheevil
cheilo-rhino-urano-staphylorraphi
cheilo-rhino-uranoplasti
cheiloplasti
cheilorhinoplasti
cheion
chelateur
cheloid
chemic
chemin
chen
cheval
chevelu
cheveux
chevi
chevi'articul
chevia
chevibloc
chevichevil
chevievilleesect
chevil
chevila
chevilhevil
chevilion
chevilla
chevillarticul
chevillbloc
chevillctomi
cheville
chevillecul
chevilleen
chevilleesechevil
chevilleesect
chevillela
chevillellion
chevillemonobloc
chevillen
chevilleon
chevillet
chevillethrectomi
chevilli
chevillion
chevilll
chevillmonobect
chevioc
chevion
chez
chiasma
chien
chiffr
chignon
chikungunya
chimer
chimiochirurgical
chimiohyperthermi
chimiotherapi
chimiqu
chion
chirugi
chirurg
chirurgi
chirurgical
chirurgicaux
chirurgien
chlamydia
chloasma
chloc
chloral
chloramphenicol
chlore
chlorofluorocarbur
chloroform
chlorur
chnobloc
choan
choc
choeill
cholangiographi
cholangiopancreatographi
cholangioscopi
cholangit
cholecystectomi
cholecystit
cholecystoduodenostomi
cholecystogastrostomi
cholecystojejunostomi
cholecystostomi
choledochoduodenostomi
choledochogastrostomi
choledochojejunostomi
choledochotomi
choledoqu
cholelithias
cholera
cholera+tab
cholestas
cholesteatom
cholesteatomateus
cholesterolos
cholinergiqu
chon
chondrit
chondro-costal
chondro-ectodermiqu
chondrocalcinos
chondrocostal
chondrocutan
chondrocutane
chondrodysplasi
chondrolys
chondromalaci
chondromalaciqu
chondromuqueus
choomi
chorde
chore
chorio-amniotit
choriocentes
choriomeningit
chorioretinienn
chorioretinit
choroid
choroidien
choroidienn
chou-fleurreeil
chou-fleurreil
chromatiqu
chrome
chromhidros
chromoblastomycos
chromomycos
chromosom
chromosomiqu
chroniqu
chticul
chtion
chtomction
chumag
churg-strauss
chute
chyleux
chyluri
cibl
cible
cicatric
cicatriciel
ciguatera
cil
ciliair
ciment
cimentoplasti
cinematiqu
cinetiqu
cinquiem
cion
circoncis
circonferentiel
circonflex
circonscrit
circonst
circuit
circul
circulair
circulatoir
cire
cirrhos
cisternographi
citadin
citrobact
civatt
civil
clair
clairanc
clamp
clampag
class
classe
classiqu
claud
clavett
clavicul
cliaqu
clich
clignement
climater
cliniqu
clinostatism
clioscopi
clioscopiqu
clitori
clitoridectomi
clitoridoplasti
clivag
clivu
clle
cloacal
cloaqu
cloison
cloisonn
cloniqu
clonorchias
close
clostridium
clou
clou-trou
cm
cm2
cm3
cmuc
cn
co
co2
coagul
coagulopathi
coalesc
coaptat
coarctat
coc
cocain
coccidioidomycos
coccyx
cochleair
coe
coectomi
coeliaqu
coelioscopi
coen
coeur
coeur-poumon
cognit
cognitif
coher
cohes
coiff
coiffag
coiomi
coion
col
colectomi
coler
colet
coli
coliqu
colit
coll
collagenom
collant
collapsu
collater
colle
collect
collectif
collegu
collerett
collet
collier
collima
collimateur
collis
coloanal
coloarteriel
colobom
colobomateus
colocoliqu
colocolostomi
colon
colonn
coloplasti
coloproctectomi
coloprotectomi
color
colorado
colorect
colorectal
coloscopi
colostomi
colotomi
colovaginal
colpectomi
colpo-cysto-rectographi
colpocervicectomi
colpohysterectomi
colpoperineorraphi
colposcopi
colposuspens
colpotomi
colpotrachelectomi
columel
columellair
coma
combin
combine
combitub
comblement
comction
comedon
comesect
comest
comiti
comm
commerc
commerci
commettr
comminut
commissur
commissuroplasti
commissurotomi
commot
commplet
commun
communicant
commut
compacte
compar
comparaison
comparti
compensaris
compensateur
compet
complement
complementair
complet
completd
completesect
completeturateur
completobturateur
complex
complexit
complianc
complic
compliqu
complique
comploc
comport
comportemental
comportementaux
compos
compose
composit
compren
compress
compri
compt
compulsif
computer
comsect
con
concentr
concentriqu
concept
concern
concert
concomit
concret
condamn
condensant
condit
conditionn
conduct
conducteur
conduir
conduis
conduit
condyl
condylair
condylom
condyloplasti
cone
conesect
confect
confin
confirm
confirme
conflagr
conflit
conformateur
confort
congel
congenit
congenital
congenitaux
congest
conglobata
congo
congruent
coniqu
conis
conjoint
conjonct
conjonctif
conjonctiv
conjonctival
conjonctivit
conjonctivokeratoplasti
conjonctivopalpebr
conjonctivoplasti
conjugaison
connu
conobect
conorii
conqu
consanguinit
conscienc
consecut
consecutif
conseil
consequ
conserv
consider
consolid
consolide
consomm
constat
constate
constip
constitu
constitutionnel
constreconstruct
constrict
constricteur
construct
consult
cont
contact
contagiosum
contamin
contamine
contcadr
content
contenu
contienn
contigu
contigui
contin
continc
continent
continmplet
continu
continuiail
continuit
continuitect
continuitoc
continuitt
contond
contr
contracept
contraceptif
contract
contractur
contrappui
contrast
contre-ind
contredepouil
contreplaque
contrepuls
control
controlater
controlateral
controle
contrul
contus
convalesc
conventionnel
converg
convers
convex
convexit
convict
convuls
cooc
cooper
coordin
coordonne
cope
coqueluch
coquillag
cor
coracoacromi
coracoid
coracoidien
coralliform
cord
cordag
cordectomi
cordocentes
cordon
cordotomi
core
corectomi
corepraxi
corn
corne
corneen
corneenn
corneoconjonctival
corneoscleral
cornet
coron
coronair
coronarien
coronarocardiaqu
coronaviral
coronaviru
coronoidectomi
coronoplasti
coronoradiculair
corp
corporectomi
corporel
corpori
corporotomi
corpuscul
correct
corros
corrosif
corset
cortex
cortical
corticospongieus
corticosurren
corticosurrenal
corticosurrenalienn
corticosurrenaux
corticotomi
coryza
cosmetiqu
costal
costo-vertebral
costotransversectomi
costovertebral
cote
cotion
cou
couch
couchant
couche
coud
coudbloc
coudd
coudec
coudedu
coudees
coudeescoud
coudeesect
coudeesectiectomi
coudeesectiont
coudeesectrthrectomi
coudeesu
coudeion
coudenobloc
coudeoc
coudeon
coudesect
coudt
coudtio
coudtion
coudtiond
coudu
coudur
couection
coul
coule
couleur
couliss
counoblocsect
cououd
coup
coupant
coupl
coupol
coupur
cour
courant
courb
courbur
courectomi
couronn
court
court-circuit
coussin
coussinet
couteau
coutomi
couvert
couvertur
couvrant
cowden
cox
coxa
coxa'o
coxaal
coxaect
coxaectct
coxaen
coxal
coxalc
coxaleconstruct
coxalet
coxalloc
coxaln
coxalo
coxalox
coxalrectomieect
coxalt
coxalx
coxao
coxaonobloc
coxarthrectomi
coxarthros
coxaur
coxbloc
coxconstruct
coxen
coxn
coxncheesect
coxofemor
coxofemoral
coxsacki
coxu
coxur
cpap
cpme
cpmi
cramp
crane
cranialis
craniectomi
cranien
cranienn
cranio-facial
cranio-pharyngien
cranio-rachischisi
craniocerebral
craniocervicotomi
cranioencephaliqu
craniofacial
cranioorbitair
craniopharyngien
craniopharyngiom
cranioplasti
craniospinal
craniosynostos
craniotomi
creation
crest
crete
creutzfeldt-jakob
creux
crevass
crible
crico-hyoido-epiglottopexi
cricohyoidopexi
cricopharyngien
cricotracheal
crigler
crime
crise
cristal
cristallin
crite
critiqu
crne
crnien
crnienn
crocodil
crohn
crois
croise
croissanc
croissant
cross
crosslink
croup
cruciform
crural
cruri
cruropedieus
cruropedieux
cryoapplic
cryochirurgi
cryod
cryoglobulinemi
cryotherapi
cryptococcos
cryptorchidi
cryptosporidios
csection
csi
cte
cti'un
ctioection
ctioeur
ction
ctionr
ctiot/ou
ctiotion
ctitremit
ctomi
cu
cubit
cubital
cubitu
cuir
cuiss
cuisson
cuivr
cul-de-sac
culat
culdocentes
culdoscopi
culon
culot
cultur
cumule
cuneiform
cupul
cur
cur-poumon
curag
curaris
cure
curetag
curietherapi
cush
cutan
cutane
cutaneo-muqueus
cutaneograisseux
cutaneomuqueus
cute
cuti
cvec
cyanos
cyanur
cycl
cyclist
cyclit
cyclodialys
cyclotherapi
cyclothymi
cyphos
cyphoscolios
cystectomi
cysternoscann
cysticercos
cystit
cystocel
cystographi
cystomanometri
cystostomi
cystotomi
cytapheres
cytologiqu
cytomegaloviru
cytopathologiqu
cytoponct
cytosteatonecros
d
d 
d'
d'1
d'abc
d'abduct
d'abord
d'absorpt
d'abu
d'acantholys
d'acc
d'accid
d'accouch
d'accultur
d'achil
d'acid
d'acidif
d'acn
d'act
d'acth
d'actinomycos
d'action
d'activ
d'acupunctur
d'adapt
d'adenopathi
d'adher
d'administr
d'adrenalin
d'aerateur
d'aeronef
d'affect
d'agent
d'agit
d'agr
d'agrandiss
d'aid
d'ajust
d'alcali
d'alcool
d'alcoolemi
d'alcoolism
d'alert
d'algi
d'align
d'aliment
d'allen
d'allergi
d'allogreff
d'allong
d'allur
d'alopeci
d'alpha-foetoprotein
d'alveol
d'alzheim
d'amenorrhe
d'amnesi
d'amput
d'amygdalectomi
d'amylos
d'analgesiqu
d'anastomos
d'ancrag
d'anesthesiologi
d'anevrism
d'angin
d'angiom
d'angioplasti
d'ankylos
d'anneau
d'anomali
d'anophtalmi
d'antepositionn
d'antiacid
d'anticoagul
d'anticorp
d'antidepresseur
d'apheres
d'apnees-hypopne
d'appareil
d'appareillag
d'appendicectomi
d'appendicit
d'applic
d'apport
d'appui
d'araigne
d'arm
d'arnold
d'arnold-chiari
d'arter
d'arthrit
d'articul
d'artific
d'asperg
d'aspergillos
d'aspir
d'assist
d'assur
d'asthm
d'atresi
d'attach
d'atteint
d'attent
d'attenu
d'attitud
d'au
d'audit
d'augment
d'auricul
d'autogreff
d'autopsi
d'autr
d'avanc
d'avance
d'avitaminos
d'avoir
d'avort
d'azot
d'c
d'cextremit
d'ction
d'd'un
d'd'une
d'd'unect
d'd'uneen
d'e
d'eau
d'ebstein
d'ecouvillonnag
d'ecras
d'edward
d'effet
d'effort
d'ehlers-danlo
d'eject
d'elargiss
d'electroconvulsivotherapi
d'electrod
d'electroencephalographi
d'element
d'elev
d'elong
d'elytrocel
d'eman
d'embarc
d'embauch
d'embryon
d'emphysem
d'empiet
d'emploi
d'en
d'encephalit
d'enchevitr
d'endoprothes
d'enophtalmi
d'enregistr
d'enterostomi
d'entrain
d'entraon
d'entretien
d'enucl
d'enzym
d'epaississ
d'epidermolys
d'epil
d'epilepsi
d'epiphysiolys
d'epithes
d'epreuv
d'epstein-barr
d'epur
d'erabl
d'erupt
d'erysipeloid
d'erythem
d'erythrapheres
d'esect
d'estomac
d'etabliss
d'etud
d'europ
d'eustach
d'evalu
d'eventr
d'evolut
d'examen
d'exc
d'exenter
d'exercic
d'exeres
d'exostos
d'expans
d'explor
d'explosif
d'express
d'extrait
d'hallucinogen
d'hallux
d'heberden
d'hedrocel
d'helicopter
d'hematom
d'hemorragi
d'hepatectomi
d'hepatit
d'herbicid
d'heterochromatin
d'histocomptabilit
d'homologu
d'hormon
d'huil
d'humidif
d'hydrocarbur
d'hydrocel
d'hydrogen
d'hydroxyapatit
d'hygien
d'hyperimmunoglobulin
d'hypermobilit
d'hyperoxi
d'hypersensibilit
d'hypertens
d'hypertrichos
d'hypertrophi
d'hypervitaminos
d'hypnos
d'hypnotiqu
d'hypotens
d'hypothermi
d'hypoxi
d'hysterectomi
d'icter
d'ig
d'il
d'ileostomi
d'ilot
d'imag
d'imageri
d'immers
d'immobilis
d'immobilit
d'immunoglobulin
d'implant
d'impossibilit
d'inactivit
d'inclinaison
d'incompatibilit
d'incontin
d'incorpor
d'indent
d'indocyanin
d'induct
d'inerti
d'infarctu
d'infect
d'infrastructur
d'ingest
d'inject
d'insect
d'insecticid
d'inspir
d'institut
d'insuffis
d'insulin
d'insulinotherapi
d'intensit
d'intensiteepris
d'intensiterepar
d'intent
d'intervent
d'intestin
d'intoler
d'intox
d'introduct
d'intub
d'invagin
d'invers
d'iod
d'ion
d'ionophores
d'iri
d'irradi
d'irrigation-lavag
d'iso-immunis
d'isotop
d'itr
d'ne
d'o
d'objet
d'observ
d'obstetriqu
d'obturateur
d'occlus
d'oddi
d'omsk
d'ongl
d'ophtalmoscop
d'opiac
d'orang
d'orchidectomi
d'oreil
d'organ
d'orific
d'origin
d'oropharyngectomi
d'oropouch
d'orostom
d'orteil
d'oseesect
d'osetacarpeesect
d'osoc
d'ossif
d'osteom
d'osteophyt
d'osteosynthes
d'ostion
d'ou
d'ouvertur
d'ovair
d'ovocyt
d'oxyd
d'oxygen
d'oxygenotherapi
d'sophagectomi
d'sophago-pharyngo-laryngectomi
d'sophagogastrectomi
d'sophagostomi
d'te
d'u
d'ubloc
d'ud'un
d'ude
d'uection
d'uemit
d'uen
d'ulcer
d'uloc
d'ultrafiltr
d'un
d'un'un
d'una
d'unbrasesect
d'une
d'une/
d'unebloc
d'unec
d'uneconstruct
d'unect
d'unecten
d'unectien
d'unection-brasesect
d'unectionn
d'unectn
d'uned'un
d'uneen
d'uneet/
d'uneion
d'uneiooc
d'uneiremit
d'uneit
d'unemit
d'unen
d'unet
d'uneun
d'unextremit
d'union
d'unit
d'unl'humerusesect
d'unla
d'unloc
d'unmit
d'unn
d'unnt-brasesect
d'unon
d'unrseect
d'uns
d'unsect
d'unsieur
d'unt/ou
d'untarseesect
d'untion
d'unu
d'unxtren
d'uon
d'uou
d'uremit
d'ureterectomi
d'ureterostomi
d'uretrectomi
d'urgenc
d'urin
d'urticair
d'usag
d'usect
d'ut/ou
d'utilis
d'uun
d'uxtremit
d'xtremit
d'yse
d/ou
d1
d50-d64
d50-d76
d66-d68
d868
da
dacryo-cysto-rhinostomi
dacryoadenit
dacryocystit
dan
danger
dangereus
danneaux
darcad
darthrectomct
darttion
dation
dbloc
dbulaesect
dc
dcr
dction
dculat
dd'une
ddavp
dde
ddu
de
de'articul
de19
debit
debit-volum
debitmetri
debloc
deblocag
debord
debrid
debut
dec
decaillotag
decalag
decalvant
dece
deced
decharg
dechirur
decis
declench
declic
decn
decol
decolle
decompress
deconnexion
decort
decour
decourag
decoxaln
decrit
dectioal
dection
dectionl'extremit
dectionroximal
decubitu
ded'un
dede
dedi
dedie
dedoubl
dedu
dee
deection
deectomi
deefferent
deemit
deen
deep
deesect
deevil
defail
defaut
defecographi
defectueus
defectueux
defer
deferentodeferentiel
deferentovesiculographi
deferoxamin
defibril
defibrillateur
defibrin
defici
deficit
defini
definit
definitif
deform
deformant
degag
degastrogastrectomi
degen
degeneresc
deglutit
degr
degrad
deheesect
dehisc
dehor
deiaesect
deimal
deion
deit
deja
dejerine-klumpk
del'articul
del'o
del5q
dela
delabr
delabre
delaiss
delectrod
delet
delir
delirant
delirium
delivr
deln
deloc
delta
delta-bita-thalassemi
deltaplan
deltopector
dem
demand
demarch
deme
demechag
demenc
demeur
demi
demiepaiss
demiheur
demimass
demit
demontag
demur
demyelinis
demyelinisant
den
dendoprothes
dendritiqu
deneen
denerv
dengu
denobect
dens
densit
dent
dentair
dentin
dentinair
dento-facial
dento-maxillo-facial
dentomaxillair
dentoosseus
dentoporte
dentur
deo
deoc
deon
depar
depart
depass
depend
dependant
deperdit
depersonnalisation-derealis
dephys
depistag
deplac
deplet
depolaris
depourvu
depress
depresseur
depressif
depulpe
deput
der
derail
deriv
dermabras
dermato-arthrit
dermatomyosit
dermatophytos
dermatopolymyosit
dermatos
dermatoscopi
dermiqu
dermit
dermoepidermiqu
dermographism
dermolipectomi
dermopigment
dermoscopi
dernier
derot
derout
derthction
derthrectomi
derusesect
desaccord
desaminas
desarticul
desavantag
descend
descendant
descendu
descent
descript
desction
desec
desechumerusesect
desect
desed
desenfouiss
desensibilis
desepaississ
desepidermise
desepiphysiodes
desequilibr
deshydrat
deshydrogenas
desinclus
desinhibit
desinsert
desintegratif
desintox
desinvagin
desir
desire
desmbeesect
desmit
desobstruct
desobtur
desorient
desoxybarbituriqu
despac
dessu
destin
destruct
destructric
desunion
det/ou
detail
detartrag
detect
deterg
deterior
determin
determine
deters
deticul
detors
detremitet
detress
detroit
detubul
detubule
deur
deuresect
deux
deuxiem
devant
developp
deviat
devic
dexpans
dextremitet
dextrocardi
dhon
dhrectomi
di
di'sect
di/ou
dia
diabet
diabetiqu
diae
diaextremit
diagnost
diagnostiqu
dialys
dialysat
diametr
diamit
diaoc
diap
diap'un
diapa
diapd'un
diapdiaphys
diapesect
diaph
diaph'uneen
diaphavant-brasesect
diaphbloc
diaphct
diaphctien
diaphctin
diaphctio
diaphctiod'un
diaphctioen
diaphction
diaphction'un
diaphemuresect
diaphen
diaphi
diaphibiaesect
diaphl'sect
diaphloc
diaphn
diaphou
diaphragm
diaphragmatiqu
diaphremit
diaphremitet
diaphtremit
diaphy
diaphyasesect
diaphyconstruct
diaphyen
diaphyet/oion
diaphyiaphys
diaphys
diaphysair
diaphysc
diaphysed
diaphyseecocon
diaphyseeconstruct
diaphyseect
diaphysefibulaesect
diaphysen
diaphysesect
diaphysetremit
diaphyseumerusesect
diaphysla
diaphysloc
diaphyssecen
diaphyssect
diaphyssectd'un
diaphyssecti
diaphysseen
diaphyssefemuresect
diaphysseit
diaphyssen
diaphysseoc
diaphyssetibiaesect
diaphyu
diapion
diapn
diapsect
diapys
diarrhe
diasesect
diastasi
diastem
diastematomyeli
diastoliqu
diastrophiqu
diathermi
diathermiqu
dibulaesect
dic
dicentriqu
dichloromethan
dicrocoelias
diction
dicul
diecoc
diectimit
diection
diectionloc
diectioun
diectun
diectxtremit
diep
dietetiqu
differ
differe
differenci
differencie
different
difficil
difficult
diffu
diffus
diffuseur
digest
digestif
digit
digital
digitaux
digitocarpienn
diiaphys
diit
dilacer
dilat
dilut
dimens
diminut
diod
dion
dioxyd
diphteri
diphterie-tetanos-coqueluch
diphyllobothrias
diplegi
diplegiqu
diplopi
dipylidium
direct
directeur
discal
discectomi
discis
discit
discographi
discoid
discontinu
discopexi
discord
discordant
discoscann
discrimin
disjonct
disjoncteur
disloc
disparit
dispon
dispositif
disproport
disqu
dissect
dissemin
dissemine
dissequ
dissequant
dissoci
dissociatif
distal
distanc
distens
distinct
distomatos
distors
distract
distracteur
dite
diuretiqu
diurn
diutinum
diver
diverg
divers
diverticul
diverticulopexi
diverticulos
divis
divorc
dl'extremit
dl'o
dla
dle
dloc
dmerusesect
dmonobloc
dn
dne
do
do*
dobutamin
doc
doigt
dolichocephali
dome
domi
domicil
domin
don
donn
donne
donneur
donneused'ovocyt
donstruct
dont
dopamin
dopexamin
doppler
dore
dorigin
dormant
dorsal
dorsalgi
dorso-lombair
dorsopathi
dosag
dose
dosimeris
dosimetri
dosimetriqu
doubl
doublur
dougla
douleur
douloureus
douloureux
douv
down
doxygen
doxygenotherapi
dpa
dpca
dphyse
dpoignet
dprise
dr
dracunculos
drain
drainag
drasesect
drectomi
dremit
drepanocytair
dressler
drogu
droit
droximal
drthrectomi
drthrectomieect
drticul
dse
dsearthrectomi
dsecen
dsectd
dsectdu
dsecti
dsectiextremit
dsectiignet
dsection
dseen
dseesect
dsegnetesect
dsejambeesect
dsen
dseoc
dsete
dt/oion
dtars
dtcoq
dtcoq+polio
dtcoq+tab
dte
dtion
dtremit
du
dual
duavec
dubloc
duboisii
ducarpeesect
duchenne-erb
ducoud
ducox
duction
ductomi
dudu
due
duection
duen
dulat
duloc
dume
dumetatarseesect
dun
dune
duo
duoden
duodenal
duodenectomi
duodenit
duodenoduodenal
duodenojejun
duodenojejunal
duodenopancreatectomi
duodenoplasti
duodenoscopi
duodenotomi
duodenum
duon
dupeesect
duplic
duplicit
dupuytren
dur
durabl
dural
durant
dure
dure-mer
durthrect
dusction
duse'un
dusect
dusectd'un
dusecti
dusectiacarpeesect
dusectio
dusectionc
dusectionun
dusen
dussect
dutomi
dvant-brasesect
dx
dxtremit
dynamiqu
dynamometr
dysarthri
dysautonomi
dyse
dysembryom
dysenteri
dysenteria
dysenteriqu
dyserythropoietiqu
dysfonct
dysfonctionn
dysfontionn
dysgenesi
dyshidros
dyskinesi
dyskinetiqu
dyslexi
dysmenorrhe
dysmorphiqu
dysmorphism
dysmorphos
dysostos
dyspareuni
dyspepsi
dysphagi
dysphasi
dysphoni
dysplasi
dysplasiqu
dyspne
dysreflexi
dyssocial
dysthymi
dystoci
dystoni
dystopi
dystrophi
dystrophiqu
dysuri
e
e'un
e/ou
e00-e07
e00-e34
e001
e03-
e05-
e10-e14
e15-e16
e20-e34
e351*
e40-e64
e70-e89
e788
e841+
e85-
eaphys
eau
eaux
ebloc
eblouiss
ebola
ec
ecchymos
echafaudag
echancrur
echang
echec
echel
echinococcos
echinococcu
echo
echocardiographi
echocardiographie-doppl
echoendoscopi
echoendoscopiqu
echographi
echographie-doppl
echographiqu
eclairciss
eclampsi
eclat
ecol
economiqu
ecorceur
ecorchur
ecoul
ecras
ectasi
ection
ectodermiqu
ectomct
ectomi
ectopi
ectopiqu
ectropion
eczema
ed'un
ede
edent
edente
educ
educatif
ee
eec
eectbloc
eection
eeg
eemit
eemiteon
een
eesect
eet
eet/ou
eextremit
effectu
effet
effondr
effort
effract
effractif
egal
egodystoniqu
ehevillion
ehys
eiesect
eignet
eion
eit
eiteon
ejacul
ejaculateur
eject
el'articul
ela
elargi
elargiss
elastiqu
elastographi
elastom
elat
ele
electif
electriqu
electroaim
electrocardiographi
electrocardioscopiqu
electrocoagul
electrocochleographi
electrocorticographiqu
electrod
electroencephalographi
electroencephalographiqu
electroglottographi
electrolyt
electrolytiqu
electromagnetiqu
electromenag
electromyographi
electromyographiqu
electroniqu
electronystagmographi
electrooculographi
electrophysiologiqu
electroretinographi
electrostimul
electrostimulateur
element
elephantiasi
elev
elevateur
elevatum
eleve
elliptocytos
eloc
eman
embarc
embarrur
embolectomi
emboli
embolis
embout
embryon
embryonnair
emerg
emergent
emetiqu
emetteur
emg
eminencectomi
emiss
emissair
emit
emolli
emot
emotionnel
emp
emphysem
empon
emport
empreint
emprisonn
empsect
empsectn
empyem
emur
en
en'un
ena
enavt
enblocsect
enc
encastre
encephaliqu
encephalit
encephalocel
encephalomyelit
encephalopathi
enchondromatos
enclave
encomplet
encopresi
encor
enction
end
end'un
endemiqu
endo
endobrachyoesophag
endobrachytherapi
endocapillair
endocardiqu
endocardit
endocavitair
endocoagul
endocrin
endocrinien
endocrinienn
endodontiqu
endolymphatiqu
endometrectomi
endometrios
endometriosiqu
endomyocardiqu
endophtalmi
endoprothes
endoscopi
endoscopiqu
endotracheal
endroit
ene
enebloc
enect
enen
enenesect
energi
enesect
enextremit
enfanc
enfant
enfoui
enfouiss
engelur
engorg
enhrectomi
eniect
enion
enit
enkyste
enl'articul
enmit
enn
enoc
enon
enophtalmi
enou
enoud
enplusieur
enr
enregistr
enrobag
enrseesect
enrticul
ensect
enseign
entars
enteral
enterit
entero-hemorragiqu
entero-invas
enterobacterienn
enterocel
enteroclys
enterocolit
enterocolitica
enterocoqu
enterocystoplasti
enteroenterostomi
enterolys
enteropathiqu
enteropathogen
enteroptos
enteroscopi
enterostomi
enterotomi
enterotoxigen
enteroviral
enteroviru
enthesopathi
enthrectomi
entier
entomi
entonnoir
entors
entourag
entr
entraon
entre
entretien
entropion
enu
enucl
enud
enul
enun
enunect
enuresi
envahiss
enver
environn
enzym
enzymatiqu
eoc
eog
eon
eosinophil
eosinophili
eosinophiliqu
eou
epaisseyndrom
epaissi
epaississ
epanch
epar
epaul
epe
epicardiqu
epicondylien
epicondylit
epicrnienn
epicutan
epicutaneocav
epidemiqu
epidermiqu
epidermolys
epididymectomi
epididymit
epididymo-orchit
epididymodeferentiel
epidur
epidural
epidurit
epiemiqu
epigastr
epigastriqu
epiglottectomi
epiglottit
epiglottoplasti
epikeratophaki
epil
epilepsi
epileptiqu
epileptogen
epin
epinier
epiphora
epiphys
epiphysair
epiphysiodes
epiphysiolys
epiploon
epiploplasti
epiretinienn
episclerit
episiotomi
episod
episodiqu
epispadia
epistaxi
epithelial
epithelioconjonct
epithes
epluchag
epreuv
epuis
epur
equilibr
equilibre
equin
equip
equival
erbium
erg
ergometriqu
ergotherapi
eros
erreur
erttion
erupt
erysipel
erysipeloid
erysipelothrix
erythem
erythema
erythemal
erythemateux
erythematopapuleus
erythrasma
erythroblastopeni
erythrocytair
erythrocytos
erythrodermi
erythroid
erythropoietiqu
es
escali
escarrotomi
escherichia
ese
esect
esectext
esecti
esectid
esectio
esieur
espac
espec
essai
essenc
essentiel
est
ester
esthetiqu
estomac
et
et'un
et/
et/c
et/ction
et/ect
et/en
et/esect
et/ion
et/lusieur
et/mit
et/o
et/oa
et/obloc
et/oblocaphys
et/od
et/odiaphys
et/oextremit
et/ohys
et/oio'un
et/oioextremit
et/oion
et/oioou
et/oloc
et/omiteon
et/omitet
et/on
et/ooc
et/oplusiet
et/ot
et/ou
et/ouaesect
et/ouc
et/oueen
et/ouemit
et/ouloc
et/ouo
et/ouresect
et/out
et/ouu
et/sieur
et/t
et/usieur
etabl
etabli
etabliss
etag
etage
etant
etaphct
etarpeesect
etat
etc
etctiett
etctihys
etction
etction'un
etctiou
etctt/ou
etd'un
ete
eten
etendu
eternu
etesect
ethmoid
ethmoidal
ethmoidectomi
etion
etn
etoc
etourdiss
etplusieur
etrang
etranger
etremit
etremiteon
etrier
etroit
etrusesect
etsect
ettremit
etud
etulaesect
eu
eumycetom
eun
eur
evacu
evacuateur
evalu
evasif
even
evenementiel
eventr
eventuel
evid
eviscer
evitant
evolut
evolutif
evoqu
ex
ex'un
ex/ou
exagere
examen
exanthem
exanthemateus
exaphys
exbloc
exc
exceptionnel
excess
excessif
excimer
excipi
excis
exclus
excorie
excretric
exction
exdu
exe
execut
exemit
exen
exenter
exera
exeres
exesect
exet
exfoli
exfoliatric
exhibitionnism
exiaphys
exit
exl'avant-brasesect
exmit
exoc
exocrin
exogen
exomphal
exon
exophtalmi
exostos
expansif
expector
experi
expir
expiratoir
explic
exploit
explor
exploratric
explos
explosif
expos
exposit
express
expressif
expuls
expulse
exsanguinotransfus
exsect
exstrophi
exsuffl
ext
ext'un
extbloc
extction
extdesect
extect
extemporan
extemporane
exten
extens
extenseur
exterioris
extern
externeepris
extesect
extio
extion
extiot
extiotphys
extit
extn
exton
extr
extra-corporel
extra-dur
extra-hepatiqu
extra-intestinal
extra-intracranien
extra-medullair
extra-uterin
extraabdominal
extraacetabulair
extraarticulair
extracanalair
extracapsulair
extracardiaqu
extracaverneux
extracerebr
extracochleair
extracondylair
extracoronair
extracorporel
extracranien
extracranienn
extract
extracteur
extradigest
extradur
extradural
extrafasciculair
extrahepatiqu
extralobair
extramuqueus
extranod
extraoculair
extraparenchymateus
extrapetreux
extrapyramid
extrapyramidaux
extrarachidienn
extrarenal
extraspinal
extravas
extraventriculair
extrbloc
extrc
extrd
extrd'un
extre
extre'un
extreaesect
extrect
extred'un
extrehct
extrem
extrem/
extremconstruct
extremct
extremd'un
extremect
extremi
extremiant-brasesect
extremiect
extremiemit
extremiextremit
extremiit
extremin
extremioc
extremiremit
extremit
extremit/
extremitc
extremitd'un
extremite
extremitec
extremiteet/
extremiteion
extremiteitet
extremitelect
extremiteloc
extremiten
extremiteoet/
extremiteon
extremitet
extremitet/
extremitetien
extremitetin
extremitetioen
extremitetionen
extremitetionn
extremitetioon
extremitetioxtremit
extremitetremit
extremitextremit
extremitextremiteon
extremitlaesect
extremitn
extremitphct
extremitremit
extremitun
extremitusesect
extremitxtremit
extremiu
extremiun
extremloc
extremn
extremnd
extremsect
extremt
extremt/
extren
extreoc
extreon
extres
extresesect
extret
extretet
extretionmit
extreun
extrextren
extrhys
extriaphys
extrim
extrla
extron
extrremit
extrun
exttion
extun
extys
eye
eypar
fabric
face
facett
facial
faciaux
facilit
facteur
factic
faibl
faim
fair
faisceau
faisceaux
fait
falais
falciform
falciparum
fallop
fallot
famil
famili
familial
familiaux
fantum
fascia
fascial
fasciaux
fascicul
fasciculair
fasciectomi
fasciit
fasciocuepar
fasciocutan
fasciolas
fasciolopsias
fasciomyotomi
fasciotomi
fatigu
faussement
fauteuil
faux
fction
fdu
fe
febril
fecal
fecalom
fecond
fection
feection
feemur
feio
feiod
feion
feion'o
feionox
fele
felti
fem
fem'o
femeion
femhrectomieect
femi
feminin
feminis
femm
femn
femor
femoral
femoro-iliaqu
femoro-ilio-cav
femoro-patellair
femorocav
femorocrur
femorocrural
femorofemor
femorojambi
femorojambier
femoropatellair
femoropedieux
femoroperoni
femoropoplit
femororen
femorotibi
femorotibial
femremit
femu
femud
femueect
femuhancheesect
femul'o
femun
femur
femurd
femuresecphyssect
femuresect
femuresectdiaphys
femuresectioion
femureson
femurhyssect
femurn
femurtremit
fenestr
fenetr
fenetre
fenitr
fent
feosen
feou
fer
ferm
ferme
fermetur
fermier
ferroviair
fertil
fess
fessier
festonne
fetichism
fetichist
fetid
feu
feuill
feux
feyssect
ffemur
ffr
fib/ou
fibr
fibreus
fibril
fibrinogen
fibrinolys
fibroaspir
fibroblastiqu
fibroelastos
fibroendoscopi
fibromatos
fibromusculair
fibromyalgi
fibros
fibroscleros
fibroscopi
fibrothorax
fibua
fibubloc
fibula
fibulaesec
fibulaesect
fibulaesectio
fibulaesection'un
fibulaesectionaphys
fibulaeset
fibulaestremit
fibulair
fibulion
fibulotibial
fich
fiessinger-leroy-reit
fievr
figur
fil
filarienn
filarios
filet
fill
filtr
filtrat
fimbrioplasti
fin
final
financier
fio2
fion
fissur
fissurectomi
fistul
fistulectomi
fistulisant
fistulographi
fistulotomi
fix
fixat
fixateur
fixe
flamm
flare
flash
flashback
flasqu
flatul
flechisseur
flexion
flexneri
flottant
fluid
fluide-gaz
fluor
fluore
fluorescein
fluorhydriqu
fluorometri
fluoroscopi
fluorur
flutter
flux
flux 
focal
focalis
foetal
foeto-pelvienn
foeto-placentair
foetoplacentair
foetu
fogo
foi
foie
foliac
foliqu
folliculair
folliculit
fonction
fonctionn
fonctionnel
fonctiorepar
fond
fongicid
fongoid
font
forag
foramen
foraminotomi
forc
force
forcep
foresti
forfait
forit
form
formaldehyd
format
fornix
fort
fortuit
fortun
foss
fossett
foudr
foul
foulur
four
fourch
foyer
fraca
fraction
fractur
fracture
fracture-decol
fracture-lux
fragil
fragili
fragment
fragmentair
frai
franchiss
fratri
frein
frelon
frequenc
frequent
frigor
frisson
froid
front
frontal
fronto-ethmoido-sphenoido-maxillair
fronto-naso-maxillair
fronto-occipito-mentonni
frontofaci
frontonasal
frontoorbitair
frontosourcili
frotti
fructos
fruit
ftal
ftale
fthrectomi
ftu
fu
fugac
fugu
fume
fundu
furoncl
fusel
fusil
fusion
g/kg/min
g01*
g020*
g021*
g051*
g052*
g07*
g10
g20
g30-
g300
g301
g308
g309
g310
g6pd
g992
g998*
gachett
gain
galactographi
galactophor
galactorrhe
galactos
gale
galopant
gambiens
gamma
gammagraphi
gammapathi
ganglion
ganglionnair
ganglioplegiqu
gangliosidos
gangosa
gangren
gangreneus
ganser
garcon
garrot
gastrectomi
gastrin
gastriqu
gastrit
gastro-duodenit
gastro-duodeno-jejunal
gastro-enterit
gastro-entero-anastomos
gastro-enterologi
gastro-intestin
gastro-intestinal
gastro-intestinaux
gastro-jejun
gastro-oesophagien
gastro-oesophagienn
gastroarteriel
gastroduodenal
gastroenterit
gastroenteropathi
gastroepiploiqu
gastrojejunal
gastrojejunostomi
gastropexi
gastroplasti
gastroschisi
gastrosophagien
gastrostomi
gastrotomi
gauch
gaz
gazeus
gazeux
gazometri
gazon
gbq
geant
gee
gelatineus
gelur
gemellair
genciv
gene
gener
general
generalis
generalise
generateur
generaux
genetiqu
geni
genicul
genit
genital
genitalaux
genitaux
genito-cutane
genito-surrenalienn
genito-urinair
genitographi
genom
genou
genoux
geographiqu
georg
geotrichos
gerb
germ
gest
gestat
gestationi
gestationnel
gestuel
giannoti-crosti
giardias
gibbectomi
gibert
gigabecquerel
gigantism
gilbert
gill
ginant
gingival
gingivectomi
gingivit
gingivo-stomatit
gingivoalveolair
gingivojug
gingivoperiostoplasti
glabr
glace
glair
gland
glandulair
glaucom
glene
glenoid
glenoidal
glissad
glissement
global
globe
globul
globulin
glomerulair
glomerulonephrit
glomerulopathi
glomu
glossectomi
glossit
glosso-epiglottiqu
glossodyni
glossopharyngien
glossoplasti
glott
glottectomi
glottiqu
glucagon
glucid
glucocorticoid
gluconeogenes
glucos
glucosaminoglycan
glucose-6-phosph
glucosid
glutathion
glycemi
glycin
glycogeniqu
glycol
glycolytiqu
glycoprotein
glycosuri
gm2
gmsi
gnathostomias
gnet
go t
goitr
gomm
gonadiqu
gonadotrophin
gonarthros
gonflabl
gonioscopi
goniotomi
gonococci
gonococciqu
gorg
gottron
gougerot-sjgren
goutt
goutteus
gouttier
gra
grabatair
grade
gradient
graiss
graisseus
graisseux
gram
grand
granulocyt
granulom
granulomateus
granulomatos
granulosu
graphit
grattag
grave
gravid
gravidiqu
gray
greff
greffon
grele
gri
griff
grile
gripp
grippal
gro
grossess
group
grover
guerr
gueul
guid
guidag
guide
guillain-barr
guip
gynecologi
gynecologiqu
gynecomasti
h131*
h192*
h671*
habil
habitat
habitud
habituel
haematobium
haemophilu
halein
hallervorden-spatz
hallopeau
hallucin
hallucinatoir
hallucinogen
hallux
halo
halogen
hamac
hanch
hanche
hancheed
hancheer
hancheesebloc
hancheesecc
hancheesect
hancheesectiooc
hancheesectmur
hancheesehrectomi
hancheloc
hancheonoblocsect
hancheou
hansen
hantaviru
haoc
harmoniqu
harnai
hasard
hasardepar
haut
hautement
hbf
hdv
hebdomadair
hebephreniqu
helicobact
hellp
helminthias
hemangiom
hemarthros
hematemes
hemati
hematocolpo
hematogen
hematologiqu
hematom
hematometri
hematomyeli
hematopoietiqu
hematosalpinx
hematuri
hemeralopi
hemi-l
hemiasomatognosi
hemiba
hemibassin
hemibassinoc
hemibassiplet
hemicirconferentiel
hemict
hemiect
hemihysterectomi
hemilaryngopharyngectomi
hemilift
heminephrectomi
hemiplegi
hemiplegiqu
hemisect
hemispasm
hemispher
hemispherectomi
hemispheriqu
hemiuteru
hemivout
hemodiafiltr
hemodialys
hemodilut
hemodynamiqu
hemofiltr
hemoglobinopathi
hemoglobinuri
hemolys
hemolytiqu
hemoperfus
hemopericard
hemoperitoin
hemophagocytair
hemophiliqu
hemopneumothorax
hemoptysi
hemorragi
hemorragiqu
hemorroid
hemorroidair
hemorroidectomi
hemostas
hemostatiqu
hemothorax
hepatectomi
hepatiqu
hepatit
hepato-porto-cholecystostomi
hepato-porto-enterostomi
hepato-ren
hepatobiliair
hepatoblastom
hepatocellulair
hepatomegali
hepatopancreatiqu
hepatospleniqu
hereditair
heredofamilial
hermaphrodism
hermaphrodit
herni
heroin
herp
herpesviru
herpetiform
herpetiqu
heterolabi
heterologu
heteropalpebr
heterophori
heterotopi
heterotopiqu
heterotropi
heterozygot
heur
heurt
hiatal
hidrosadenit
hile
hippocratiqu
hippocratism
hirschsprung
hirsutism
hirudinias
histaminiqu
histiocyt
histiocytair
histiocytos
histologiqu
histopathologiqu
histoplasma
histoplasmos
histrioniqu
hmur
hodgkin
hodgkinien
holoprosencephali
holter
homard
homm
homogreff
homolater
homolateral
homolateraux
homologu
honteux
hoquet
hor
horizontal
hormon
hormonal
hormonaux
hospitali
hostilit
hoxal
hrectire
hrectomi
htlv-1
huhner
huil
humain
humanu
humer
humeral
humeroscapulectomi
humeur
humid
huntington
hupit
hurst
hyaloid
hybrid
hydarthros
hydatiform
hydatiqu
hyde
hydramnio
hydrat
hydrauliqu
hydriqu
hydro-electrolytiqu
hydro-ureter
hydrocarbur
hydrocel
hydrocephal
hydrocephali
hydrocholecyst
hydrocolpo
hydromyeli
hydronephros
hydrostatiqu
hygien
hygroma
hymen
hymenectomi
hymenolepias
hymenotomi
hyo-thyro-epiglottectomi
hyomandibulopexi
hyperactivit
hyperaldosteronism
hyperandrogeni
hyperbar
hypercalcemi
hypercapniqu
hypercarotenemi
hypercementos
hypercholesterolemi
hyperchylomicronemi
hyperemes
hypereosinophiliqu
hyperesthesi
hyperfonct
hyperfonctionn
hypergammaglobulinemi
hyperglycemi
hyperglyceridemi
hyperhemi
hyperhidros
hyperimmunoglobulinemi
hyperkaliemi
hyperkeratos
hyperkinetiqu
hyperlaxit
hyperlipidemi
hypermetropi
hypernasalit
hypernatremi
hyperoestrogeni
hyperosmolarit
hyperostos
hyperparathyroidi
hyperphagi
hyperphenylalaninemi
hyperpigment
hyperplasi
hyperplasiqu
hyperpress
hyperprolactinemi
hypersecret
hyperselect
hyperselectif
hypersensibilit
hypersomni
hypersplenism
hyperstimul
hypertelorism
hypertens
hypertensif
hyperthermi
hyperthyroidi
hypertoni
hypertoniqu
hypertrichos
hypertrophi
hypertrophiant
hypertrophiqu
hyperuricemi
hyperventil
hypervitaminos
hyphema
hypnotiqu
hypo-osmolarit
hypocalcemi
hypochrom
hypocondriaqu
hypodermiqu
hypoesthesi
hypofonct
hypofonctionn
hypogalacti
hypogammaglobulinemi
hypogastriqu
hypogloss
hypoglycemi
hypoglycemiqu
hypoinsulinemi
hypokaliemi
hypomagnesemi
hypomani
hypomaniaqu
hypomenorrhe
hyponasalit
hyponatremi
hyponeurotis
hypoosmolarit
hypoparathyroidi
hypopharyng
hypophysair
hypophysiolys
hypophyso-dependant
