
"
""
"""
""""
"""""""
""""""esect
"""""ction
"""""ection
"""""loc"
"""""on
""""arthrectomi
""""coxal
""""en
""""esect
""""extremit
""""gnet
""""ite
""""n
""""rthrectomi
""""section
""""te
""""tion
""""xtremit
"""'o
"""aphys""sect
"""bloc"
"""c
"""c"
"""ction
"""d'une
"""de
"""e
"""e""xt""ion
"""ection
"""ectomi
"""en
"""en""e""bloc"
"""en""en"""es""
"""en""en"""esect
"""esect
"""esect""ext""ion
"""esecti""
"""esecti""d
"""esectio"""
"""extremit
"""hre""cti""re""""e"
"""ignet
"""ignet""esect
"""ion
"""l""tion
"""la
"""loc
"""monobloc
"""monobloc""sect
"""n
"""ne
"""oc
"""oc"
"""oigt
"""omplet
"""on
"""ou
"""oxal
"""pro""cti""ro""""o"
"""reill
"""repar
"""section
"""t""ion
"""t/ou
"""tion
"""u
"""ulat
"""vill
"""xal
"""xal""n
"""xtremite""t
""'articul
""'humerus""esect
""'o
""'os""en
""'un
""'une
""/o""ion
""/ou
""2
""a
""a""sect
""al
""ale
""anche""esect
""arthrectomi
""arthrectomie""ect
""articul
""artiel
""ation
""avec
""b""ection
""b""lation
""bia""esect
""bloc
""bloc"
""bloc"""esec""ul
""bloc"""esect
""c
""c"
""c""section
""chevil
""chevill""ion
""constr"""econstruct
""coude""esect
""coxal
""cti""'un
""cti""tremit
""ctio""ect
""ctio""eur
""ctio""t/ou
""ctio""tion
""ction
""ction""r
""ctomi
""culat
""d""ection
""d'un
""d'un"
""d'une
""de
""de""esect
""diaphys
""diaphys""sect
""du
""e
""e"""ion
""e""esect
""e""ion
""e""on
""e""sect
""ec
""ection
""ectomi
""emit
""emur
""en
""en""""ion
""epar
""esect
""et/ou
""ete
""eur
""extremit
""fe""ion
""femur
""hrectomi
""hyse
""i""t/ou
""iaqu
""icul
""ie
""igt
""ile
""iliaqu
""imal
""io""u
""ion
""ite
""l
""l'articul
""l'o
""l'os""en
""la""sect
""lation
""le
""le""esect
""liaqu
""loc
""loc"
""lusieur
""m""ction
""mie
""mie""ect
""mite
""monobloc
""monobloc""sect
""mur""esect
""n
""n""ection
""n""ie
""ne
""ne""""
""nobloc
""nobloc""sect
""o
""o""
""o""d
""o""ion
""obloc
""oc"
""oc"""sect
""om""ction
""omi
""on
""on"""
""on""ec
""onobloc
""ou
""oxal
""p""prise
""partiel
""prise
""r
""rectomi
""remit
""rticul
""rtiell
""se
""se""ect
""sec""rp
""sect""mi
""secti""t
""secti""u
""section
""t
""t/ou
""te
""threctomi
""ticul
""tion
""tion""arthre""ct
""tomi
""u
""u""sect
""ude
""ue
""un
""une
""une""en
""ur
""usie""t
""usieur
""v""tion
""vec
""vill
""ville""esect
""xal
"a
"e""
"e"""
"e""""
"e""""sect
"e"""ction
"e"""en
"e""'un
"e""c
"e""c"
"e""ction
"e""ctom""ct
"e""d
"e""e"
"e""e""n
"e""ec
"e""ect
"e""ect""bloc"
"e""emite""on
"e""en
"e""et/
"e""hevill""ion
"e""i"""esect
"e""ion
"e""l
"e""l'articul
"e""la
"e""lat
"e""loc"
"e""n
"e""n"""""oud
"e""n"""esect
"e""oc"
"e""on
"e""ou
"e""rt""tion
"e""s
"e""sieur
"e""tion
"e""tremit
"e""u
"e""un
"e""ur
"en
"en""
"en""""ction
"en"""en
"en"""esect
"en"""hrectomi
"en""'un
"en""a
"en""av""t
"en""bloc""sect
"en""c"
"en""complet
"en""d
"en""d'un
"en""ect
"en""en
"en""esect
"en""extremit
"en""i""ect
"en""ion
"en""it
"en""l'articul
"en""mit
"en""n
"en""oc"
"en""on
"en""ou
"en""plusieur
"en""r
"en""rticul
"en""sect
"en""tars
"en""threctomi
"en""tomi
"en""u
"en""ud
"en""ul
"en""un
"en""un""ect
"vue
**"
***
***"""**
***tremblement
-
-jamb
/ou
01
05
09
1
1%
1-desamino-8-d-arginine-vasopressin
10
10%
100
1000
11
11q23
12
120
125
125%
13
131
14
14e
15
15%
150
16
169
17
17020102
175%
18
19
1cm
1er
2
2""ximal
2%
2-propanol
20
20%
200
201
21
22
22eme
23
24
240
249
25
25%
26
27
28
280
29
2e
2eme
3
3%
30
30%
300
31
32
35
350
360
37
375%
37eme
3e
3eme
4
4%
4-aminophenol
40
40%
42
45x
45x/46xx
45x/autr
46x
46xi
46xx
46xx/46xi
47xxi
47xxx
47xyy
49
5
5%
50
50%
500
51
6
60
60%
65
7
70
70%
700
72
75%
79
8
80
80%
9
90%
A
B
B6
C
C2
C7
D
Di
E
El
G
H
H2
I
II
IV
IX
K
Le
M
ME
MI
MV
NK
NO
P
Q
R
Rh
S1
S2
T
Tm
VI
X
XI
XY
Xq
Z
a
a""
a""""ect
a"""en
a""'o
a""arthrectomi
a""c
a""c"
a""construct
a""ction
a""d
a""du
a""evil
a""i
a""ie""ect
a""ion
a""l'o
a""ll
a""on
a00-b99
a01-a04
a180
a181
a183
a188
a23-
a398
a514
a527
a542
a544
a548
a561
a601
a692
a748
a810
abaiss
abandon
abc
abdomen
abdomin
abdominal
abdominaux
abdominopelvien
abdominoscrotal
abducteur
abeil
aberrant
abl-bcr
ablat
abo
abond
abondant
abord
abortu
abouch
abras
abri
absceden
absenc
absent
absorb
absorbe
absorptiometri
abstinent
abu
acanthamoebios
acantholys
acantholytiqu
acanthosi
acarias
acc
acceler
accelerateur
accelere
accentu
access
accessoir
accid
accidentel
accompagn
accouch
accouche
accoutum
accret
acere
acet
acetabulair
acetabuloplasti
acetonuri
achalasi
achondrogenesi
achondroplasi
acid
acidifi
acido-basiqu
acidocetos
acidos
acinetobact
acn
acneiqu
acouphen
acoustiqu
acp
acqui
acquis
acquisit
acrodermatit
acromegali
acromio-claviculair
acromioclaviculair
acromioplasti
act
actif
actimetri
actiniqu
actinomycetom
actinomycos
actinomycosiqu
actinoreticulos
action
activ
activit
actuel
ada
adapt
addisonienn
addit
adducteur
adeno-cutaneo-muqueux
adenofibros
adenoid
adenoidectomi
adenomateus
adenomectomi
adenopathi
adenosin
adenoviral
adenoviru
adequat
adh
adher
adhes
adhesif
adhesiolys
adipeux
adiponecros
adiposit
adjacent
adjonct
admi
administr
administre
adouciss
adrenergiqu
adresse
adventiciel
aerien
aerienn
aerodigest
aerodynamiqu
aeronef
aerosol
aeruginosa
affaibliss
affaiss
affect
affectif
affer
affluent
africain
agalacti
aganglionos
agenesi
agent
agiss
agit
agnosi
agoraphobi
agrafag
agrandiss
agranulocytos
agress
agricol
aid
aigu
aigui
aiguil
aileron
ailleur
ain
ainhum
ainsi
airway
ajoute
ajust
akari
alba
albinism
alcalinis
alcalos
alcool
alcoolemi
alcooliqu
alcoolism
alcootest
alexi
algi
algoneurodystrophi
align
aliment
alimentair
aliphatiqu
alk
alleg
allergen
allergeniqu
allergi
allergiqu
allergologiqu
allescherias
allig
allogreff
allong
allum
alopeci
alpha
alpha-bloqu
alpha-sympathomimetiqu
alpha-thalassemi
alter
altern
aluminos
alveol
alveolair
alveolectomi
alveolit
alveoloarteriel
alveolocapillair
alveolodentair
alveolomaxillair
amauros
ambiant
amblyopi
ambulatoir
amenag
amenorrhe
ami
amibias
amibien
amibienn
amin
aminosid
amnesi
amnesiqu
amnio-infus
amniocentes
amnioscopi
amniotiqu
amoebom
amont
amov
amplif
amplitud
ampullair
ampullectomi
amput
ams-c
ams-p
amyeli
amygdal
amygdalectomi
amygdalien
amygdalienn
amygdalit
amygdalogloss
amyloid
amylos
amyotrophi
amyotrophiqu
an
anabolis
anaerobi
anagen
anal
analeptiqu
analgesi
analgesiqu
analogu
analphabetism
analys
analytiqu
anankastiqu
anaphylactiqu
anaplasiqu
anarthri
anasarqu
anastomos
anastomotiqu
anatomiqu
anatomopathologiqu
anaux
ancien
ancienn
ancrag
and
androgen
androgeniqu
anemi
anencephali
anesthesi
anesthesiqu
anetodermi
anevrism
angeit
angin
angio-immunoblastiqu
angio-irm
angiocholit
angiodysplasi
angiographi
angioneurotiqu
angiopathi
angioplasti
angiosarcom
angioscann
angiostrongyloidos
angiostrongylos
angl
angoiss
angor
anguillulos
angulair
anhedoni
anhidros
anhidrotiqu
anim
animal
animaux
anime
anisakias
aniseiconi
anisometri
ankyloglossi
ankylos
ankylosant
ankylose
ankylostomias
ankylostomos
anneau
annex
annexectomi
annulair
annuloplasti
ano-genit
ano-genital
ano-genitaux
ano-rect
ano-rectal
anodin
anodonti
anomali
anonychi
anophtalmi
anoplasti
anopsia
anorectal
anorexi
anorexigen
anorm
anormal
anormaux
anosmi
anovul
anoxiqu
anoxo-ischemiqu
ans
antagonist
antalgiqu
antebrachi
antebrachiometacarpienn
antebrachiopalmair
antebrachiophalangienn
anteced
anterieur
anterodroit
anterogauch
anterograd
anterolater
anterolateral
anteroposterieur
anthelminthiqu
anthrax
anthropozoonos
anti-acid
anti-allergiqu
anti-androgen
anti-arterioscleros
anti-arythmis
anti-asthmatiqu
anti-emetiqu
anti-epileptiqu
anti-infectieux
anti-inflammatoir
anti-lymphocyt
anti-oestrogen
anti-parasitair
anti-parkinsonien
anti-rh
antiacid
antiallergiqu
antiarterioscleros
antiarythmis
antiasthmatiqu
antiautomorsur
antibiotiqu
anticancereus
anticancereux
anticholeriqu
anticholinergiqu
anticholinesterasiqu
anticoagul
anticoquelucheux
anticorp
antidepresseur
antidiabetiqu
antidiarrheiqu
antidiphteriqu
antidiuretiqu
antidot
antiemetiqu
antiepileptiqu
antifongiqu
antigene-1
antigonadotrophin
antigonadotropin
antihemophiliqu
antihyperlipidemi
antihypertenseur
antimetabolit
antimicrobien
antimuscariniqu
antimycobacterien
antineoplasiqu
antipaludiqu
antiparasitair
antiparkinsonien
antipesteux
antiprotozoair
antiprurigineux
antipsychotiqu
antipyretiqu
antireflux
antirhumatis
antirhumatism
antirhumatismaux
antirickettsi
antisecretoir
antitetaniqu
antithrombin
antithrombotiqu
antithyroidien
antituberculeux
antitumoraux
antitussif
antityphoidiqu
antivariqueus
antiviraux
antrectomi
antro-pyloro-duodenal
antroattical
anuri
anuscopi
anxiet
anxieus
anxieux
aortiqu
aortit
aorto-coronair
aorto-iliaqu
aorto-ilio-femor
aorto-ilio-femoral
aorto-pulmonair
aorto-uniiliaqu
aortoaortiqu
aortobifemor
aortobiren
aortobisiliaqu
aortocarotidien
aortocav
aortodigest
aortofemor
aortohepatiqu
aortomesenteriqu
aortopexi
aortopulmonair
aortoren
aortotomi
apathi
apc
apesanteur
apexif
apexit
apexogenes
aphaki
aphasi
aphoni
apht
apical
apicoaortiqu
aplasi
aplasiqu
apne
apocrin
aponevrectomi
aponevrotiqu
aponevrotomi
apophys
apophysit
appar
apparaiss
appareil
appareillag
apparent
apparente
appel
appendicectomi
appendicit
appendiculair
applic
applicateur
apport
apposit
apprentissag
appriteur
approfondiss
approprie
approvisionn
appui
apr
apraxi
aqueus
ar""
ar""bloc
ar""c"
ar""en
ar""ill""ion
ar""loc"
ar""n
ar""oc
ar""oc"
ar""rectomi
ar""rticul
ar""xal
araigne
arbr
arc
arcad
architectural
architecturaux
archivag
areb
arenaviru
areolomamelonnair
argon
arhinencephali
arlequin
arm
armatur
arme
aromatiqu
arrach
arrier
arrit
art""
art""""
art""""la
art"""en
art"""esect
art"""n
art""articul
art""esect
art""et
art""evil
art""ion
art""loc
art""m""ect
art""mi
art""n
art""nobloc
art""oc""sect
art""omi
art""sect
art""t""onobloc
art""tio""
art""tio""n
art""tion
arter
arterialis
arteriel
arteriographi
arteriol
arteriosclereus
arteriosu
arteriotomi
arterioveineus
arterioveineux
arterit
arth""
arth""""esect
arth""""l""n
arth""""n
arth"""omie""ect
arth""'articul
arth""ct""
arth""ct""arthrectomi
arth""ct""tion
arth""cti""al""n
arth""cti""u
arth""ction
arth""ction""rthrectomi
arth""ction""tomie""ect
arth""heville""esect
arth""l'o
arth""ll
arth""n
arth""oignet
arth""on
arth""onobloc""sect
arth""rthrectomi
arth""rticul
arth""u
arth""ur
arthr""
arthr"""esect
arthr""bloc"
arthr""femur
arthr""loc
arthr""mi
arthr""monobloc
arthr""oc"
arthr""omi
arthr""ticul
arthre""
arthre""""esect
arthre"""esect
arthre""ct
arthre""ct""ectomi
arthre""cti""c
arthre""cti""on
arthre""cti""tomi
arthre""ction""u
arthre""en
arthre""esect
arthre""loc"
arthre""sect
arthre""t
arthre""tomi
arthrec""
arthrec""""esect
arthrec""arthrectomi
arthrec""bloc"
arthrec""du
arthrec""il
arthrec""loc""sect
arthrec""rectomi
arthrec""threctomi
arthrec""ul
arthrec""vill""ion
arthrect""arthrectomi
arthrect""en
arthrect""gnet
arthrect""i
arthrect""n
arthrect""o
arthrect""oc
arthrect""on
arthrect""x
arthrecto""
arthrecto""""esect
arthrecto"""en
arthrecto"""sect
arthrecto""du
arthrecto""e""esect
arthrecto""ect
arthrecto""loc"
arthrecto""sect
arthrecto""t
arthrecto""u
arthrectom""
arthrectom"""
arthrectom""""sect
arthrectom""c""evill""ion
arthrectom""c""n
arthrectom""ct
arthrectom""ct""cheville""esect
arthrectom""ct""icul
arthrectom""du
arthrectom""hrectomi
arthrectom""icul
arthrectom""ion
arthrectomi
arthrectomi""
arthrectomi""bloc"
arthrectomi""d
arthrectomi""ect
arthrectomi""n
arthrectomi""oignet
arthrectomi""oud
arthrectomi""poignet
arthrectomi""r
arthrectomie"""
arthrectomie"""n
arthrectomie"""rectomi
arthrectomie""bloc""sect
arthrectomie""c"
arthrectomie""c""sect
arthrectomie""cul
arthrectomie""e""oc""sect
arthrectomie""ect
arthrectomie""ect""
arthrectomie""ect""'o
arthrectomie""ect""i
arthrectomie""ecti""
arthrectomie""ectio""
arthrectomie""ectio""loc""sect
arthrectomie""ection""
arthrectomie""en
arthrectomie""hrectomi
arthrectomie""mur
arthrectomie""t""esect
arthrit
arthrodes
arthrographi
arthrogrypos
arthropathi
arthropathiqu
arthroplasti
arthroplastiqu
arthropod
arthroris
arthros
arthroscann
arthroscanographi
arthroscopi
arthrotomi
articul
articulair
articulateur
articule
artificiel
ary-epiglottiqu
aryepiglottiqu
arytenoidectomi
arytenoidopexi
arythmi
arythmogen
asbestos
ascaridias
ascend
ascendant
ascit
ascorbiqu
asepsi
aseptiqu
aspect
aspergillos
asphyxi
aspir
aspirateur
aspiration-sect
assainiss
assist
assiste
associ
associe
assorti
astheni
asthm
asthmatiqu
astigmatism
astring
asymetri
asymetriqu
asymptomatiqu
ataxi
ataxiqu
atelectasi
atherectomi
atheroscleros
atloido-axoidienn
atmospheriqu
atopiqu
atresi
atresiqu
atrial
atriaux
atriopulmonair
atrioventriculair
atrophi
atrophiant
atrophiqu
atrophodermi
attach
attache
atteign
atteint
attel
attend
attical
attico-antral
atticomastoidectomi
attiqu
attitud
attribu
attrit
atypiqu
au
au-dela
au-dess
au-dessu
aucun
audiologiqu
audiometri
audiometriqu
audit
auditif
augment
aura
aureu
auricul
auriculair
auriculo-ventriculair
auriculoventriculair
australi
australienn
autism
auto-immun
auto-inflige
auto-intox
autoadapt
autoanticorp
autobu
autofluoresc
autogreff
autohemotherapi
autokeratoplasti
autologu
automatiqu
automatise
automobil
automobilist
automutil
autonom
autonomis
autoplasti
autopsi
autorit
autosensibilis
autosom
autosomiqu
autotransplant
autr
aux
auxiliair
av""
av"""
av""""
av""""oc"
av"""al
av"""sect
av""ect
av""sect
av""tion
av""tion""
av""tion""loc"
av""tion""threctomie""ect
av""vec
aval
avalanch
avanc
avance
avant
avant-bra
ave""""sect
ave""cox
avec
avec""
avec""c"
avec""epar
avec""l
aver
avers
aversif
avi
avitaminos
avort
avuls
axe
axial
axillair
axillobifemor
axillofemor
axillosubclavi
ayant
azygo
b""
b"""
b""""
b""""ection
b""""ticul
b"""en
b"""en""n
b""'avant-bras""esect
b""'une
b""aphys
b""arthrectomi
b""bloc
b""ction
b""culat
b""d'o
b""dre
b""du
b""e
b""ection
b""en
b""et
b""h""ction
b""ieur
b""ite
b""loc"
b""male
b""mite
b""mur
b""n
b""net
b""oc"
b""omi
b""on
b""ou
b""re""n
b""remit
b""rse
b""tacarpe""esect
b""tion
b""tremit
b""u
b""un
b""vill
b""xtremit
b005
b008
b022
b068
b12
b220
b258
b35-b49
b378
b573
b580
b65-
b74-
ba
babesios
bacillu
bacteri
bacterien
bacterienn
bacteriologiqu
bagassos
bai
baignoir
baiss
baker
balaniqu
balanit
balano-posthit
balanopreputi
balantidios
balayag
balistiqu
balkan
ball
ballon
ballonnet
balneopuvatherapi
balu
banal
bancrofti
band
bandelett
barb
barbituriqu
barometriqu
baropodometriqu
barotraumatism
barr
bartholin
bartonellos
bas-fond
basal
base
basicervical
basilair
bass
bassin
bassinet
bateau
batteri
baumannii
bauxit
bcg
beam
beam""par
beam'
beanc
beau
beaux-par
begaiement
behaet
beneficiair
benign
benin
benzen
benzodiazepin
benzothiadiazid
benzothiadiazin
beriberi
bernard-horn
beryllios
beryllium
besnier
besoin
betalactam
betalactamas
betalactamin
bev
bhre
bi"
biai
bibagu
bicaloriqu
bicanaliculair
bicarbon
bicep
bicipital
bicondylair
bicorn
bicortical
bicyclett
bidimensionnel
bidirectionnel
bifasciculair
bifemorocrur
bifemorojambi
bifemoropedieux
bifid
bifida
bifocal
bifurc
bifurqu
bifurque
bilan
bilater
bilateral
bilateraux
bile
bilharzios
biliair
bilio
biliodigest
biliojejunal
biliopancreatiqu
bilirubin
biliuri
bilobectomi
bimalleolair
bimaxillair
binephrectomi
binoculair
biochimiqu
biocolonis
biofeedback
biofiltr
biologiqu
biomateriau
biomecaniqu
biometri
biometriqu
biomicroscopi
bioprothes
biopsi
biopulpotomi
biovar
bipartit
bipedicul
biphotoniqu
bipod
bipolair
bipulmonair
bisegmentectomi
bistouri
bita-bloqu
bita-sympathomimetiqu
bita-thalassemi
bitalactamin
bitot
bival
biventriculair
bivestibulair
bizarr
bl""
bl""""
bl""""esect
bl"""en
bl"""esect
bl""art""tion
bl""ation
bl""bloc"
bl""c"
bl""ction
bl""ctomie""ect
bl""d'un
bl""de
bl""di""ect
bl""du
bl""e
bl""ectomi
bl""emit
bl""en
bl""esect
bl""extremite""on
bl""ite
bl""la
bl""loc"
bl""n
bl""ne
bl""net
bl""oc"
bl""on
bl""onobloc
bl""oxal""n
bl""oximal
bl""rthrectom""ct
bl""se
bl""section
bl""sieur
bl""t-bras""esect
bl""t/ou
bl""thre""ction
bl""tremit
bl""u
bl""xtremit
blanc
blanch
blast
blastiqu
blastomycos
blepharit
blepharo-conjonctivit
blepharochalasi
blepharorraphi
blepharospasm
bless
blessant
blesse
blessur
bleue
blo""
blo""""
blo""""en
blo""""esect
blo"""en
blo"""esect
blo"""sect
blo""'o
blo""'un
blo""'un""ect
blo""/ou
blo""adr
blo""aphys
blo""ars
blo""arthrectomie""""a"
blo""at
blo""avec
blo""bloc
blo""bloc"
blo""c"
blo""ction
blo""cul
blo""d
blo""d'un
blo""du
blo""du""sect
blo""e""ect
blo""ect
blo""ectomi
blo""emur
blo""en
blo""esect
blo""et/
blo""ion
blo""lusieur
blo""n
blo""oc"
blo""on
blo""ou
blo""phys
blo""plusieur
blo""rectomi
blo""roximal
blo""rticul
blo""s""c"
blo""sect
blo""sect""oc"
blo""t
blo""ticul
blo""tion
blo""ur
bloc
bloc"
bloc""
bloc"""
bloc""""
bloc"""""en
bloc"""""on
bloc""""'un
bloc""""en
bloc""""esect
bloc""""n
bloc""""sect
bloc"""'o
bloc"""a
bloc"""at
bloc"""c
bloc"""complet
bloc"""coud
bloc"""d
bloc"""d'un
bloc"""du
bloc"""e""esect
bloc"""ect
bloc"""en
bloc"""es""'une""n
bloc"""esect
bloc"""esection""
bloc"""esection""d'une""n
bloc"""extremit
bloc"""gnet
bloc"""ion
bloc"""it
bloc"""l
bloc"""loc
bloc"""loc"
bloc"""n
bloc"""net
bloc"""obloc""sect
bloc"""oc"
bloc"""oignet""esect
bloc"""on
bloc"""ou
bloc"""p
bloc"""remite""on
bloc"""tion
bloc"""tomi
bloc"""tre""n
bloc"""tremit
bloc"""u
bloc"""xtremit
bloc"""ys
bloc""'o
bloc""2
bloc""arse""esect
bloc""bloc
bloc""ction
bloc""ect
bloc""ectom""ct
bloc""emit
bloc""en
bloc""et
bloc""et/
bloc""iaphys""sect
bloc""icul
bloc""il
bloc""ion
bloc""l'articul
bloc""l'o
bloc""la
bloc""loc"
bloc""mit
bloc""n
bloc""on
bloc""ox
bloc""plet
bloc""remit
bloc""teur
bloc""th""ction
bloc""tion
bloc""tremit
bloc""u
bloc""un
bloc""une""n
blocag
blood
bloquant
blse
bmr
boisson
bonn
bord
borderlin
bordetella
borgn
borrelios
boston
bot
bote
botuliqu
botulism
bouc
bouch
bouchard
bouchon
bougi
bouillant
boulimi
bourgeon
bourgeonn
bourrelet
bours
bouteil
bouton
boydii
br lant
br lure
bra
brachial
brachio-antebrachio-palmair
brachioantebrachial
brachiocephaliqu
bradycardi
branch
branchial
breath
brech
bredouil
bref
breloqu
bresil
bresilien
breve
bride
bridg
brievet
brill
broch
brome
bromhidros
bronch
bronchectasi
bronchiolit
bronchioloalveolair
bronchiqu
bronchit
broncho-pulmonair
bronchoconstricteur
bronchodilatateur
bronchogeniqu
bronchographi
bronchomalaci
bronchopneumopathi
bronchoscopi
brossag
brucella
brucellos
brugia
bruit
brulur
btiment
buboniqu
buccal
buccaux
bucco-facial
bucco-naso-pharyng
buccofaciaux
bucconasal
buccopharynge
buccosinusienn
budd-chiari
buerger
bulb
bulbair
bulbocaverneux
bulbomembranace
bulbomembraneus
bulboventriculair
bulimia
bull
bulleus
bulleux
burkitt
bursit
bursoscopi
but
bute
butyrophenon
bypass
byssinos
c""
c"""
c""bloc"
c""ctomi
c""culat
c""e
c""ection
c""en
c""ion
c""lle
c""n
c""oc"
c""omplet
c""onob""ect
c""ou
c""te
c""tion
c""u
c""vec
c00-d48
c00-d48+
c900
ca
ca""arp
ca""et/
ca""n
cabin
cach
cachectiqu
cachexi
cad""
cad""rateur
cadmium
cadr
caecum
cafe
cafein
cage
caillot
caiss
caisson
cal
calcaneen
calcaneenn
calcaneu
calcaneum
calcif
calcifiant
calcinos
calciqu
calcitonin
calcium
calcul
calculeus
cale
calibr
calibrag
calibre
caliciel
californi
calleux
callosit
calmant
caloriqu
calvaria
came
camera
cameral
cami
camionnett
campimetri
camptodactyli
campylobact
canal
canalair
canalicul
canaliculair
canaux
candida
candidos
cani
canin
cannabi
cannabinos
canoi
canot
canthopexi
canthoplasti
canthotomi
canthu
cantonensi
canul
capabl
capacit
capillair
capillarios
capillaroscopi
capiti
capsul
capsulair
capsulatum
capsulectomi
capsulit
capsulo-myo-tenoplasti
capsulodes
capsuloligamentair
capsuloplasti
capsulotomi
capteur
car""c
car""c"
car""rpe""esect
carabin
caracter
caracterise
carat
carbam
carbon
carboniqu
carcinoid
carcinologiqu
carcinom
cardia
cardiaqu
cardio-pulmonair
cardio-respiratoir
cardio-vasculair
cardiocirculatoir
cardiogeniqu
cardiologi
cardiomegali
cardiomyopathi
cardiomyoplasti
cardionecteur
cardionephropathi
cardiopathi
cardiopexi
cardiopulmonair
cardiorespiratoir
cardiotoniqu
cardiovasculair
cardiovers
cardit
caren
carenc
cari
caroncul
carotid
carotidien
carotidienn
carotidoaxillair
carotidohumer
carotidosubclavi
carotidovertebr
carp
carpe"""metacarpe""esect
carpe""ect
carpe""ect""ct
carpe""ection""du
carpien
carpo-metacarpienn
carpo-metacarpo-digital
carpometacarpienn
cartilag
cartilagineus
cartilagineux
cartographi
caryotyp
cascad
cataclysmiqu
catalas
catamenial
cataplexi
cataract
catastroph
catatoni
catatoniqu
categoris
cathet
catheterism
cauchemar
caud
caus
causalgi
causant
cause
cauteris
cave
caverneux
cavernographi
cavit
cavitair
cavographi
cavopulmonair
cavotomi
cavotricuspidien
cavum
cbct
ccal
cd30
cdh
ce
cec
cecit
ceintur
cell
cellul
cellulair
cellularit
cellulit
celluloadipeux
celui
celui-ci
cement
centigray
centipod
centr
centrag
central
centralis
centraux
centrifug
centro-lobulair
centrofolliculair
centromedullair
centropontin
cephale
cephalhematom
cephaliqu
cephalique"epar
cephalo-rachidien
cephalometriqu
cephalorachidien
cephalosporin
cephalotuberositair
ceramiqu
ceramometalliqu
cercarienn
cerclag
cerebelleus
cerebelleux
cerebr
cerebral
cerebraux
cerebrospin
cerebrovasculair
cereu
ceroid
certain
certificat
cerumen
cerveau
cervelet
cervic
cervical
cervicale/cervico-thoraciqu
cervicalgi
cervicaux
cervicectomi
cervico-brachi
cervico-cephaliqu
cervico-dorsal
cervico-facial
cervico-thoraciqu
cervicocephaliqu
cervicocerebr
cervicocerebral
cervicocystopexi
cervicocystoplasti
cervicofaci
cervicofacial
cervicoparotidien
cervicoprostatiqu
cervicoscopi
cervicothoraciqu
cervicothoracotomi
cervicotomi
cervicovagin
cesarienn
cessat
cestod
ceton
ceux
cf
ch""""tion
ch""""tom""ction
ch"""ion
ch"""on
ch""ion
ch""loc"
ch""nobloc
ch""o""omi
ch""on
ch""ticul
chaga
chain
chais
chalazion
chaleur
chambr
champ
champignon
champignonnist
chancr
changement
chantier
chaon
chapitr
chaqu
charbon
charbonneux
charg
charnier
chassi
chat
chaudier
chauff
chauffag
che""
che""""ion
che""'articul
che""arthrectomi
che""d
che""evil
che""n
cheilo-rhino-urano-staphylorraphi
cheilo-rhino-uranoplasti
cheiloplasti
cheilorhinoplasti
chelateur
cheloid
chemic
chemin
cheval
chevelu
cheveux
chevi""
chevi""'articul
chevi""a
chevi""bloc"
chevi""chevil
chevi""eville""esect
chevi""l""ion
chevi""oc
chevi""on
chevil
chevil""
chevil""a
chevil""hevil
chevil""la
chevill""
chevill""articul
chevill""bloc"
chevill""ctomi
chevill""i""
chevill""ion
chevill""l
chevill""monob""ect
cheville""
cheville"""
cheville""""t
cheville"""monobloc
cheville"""threctomi
cheville""cul
cheville""en
cheville""ese""chevil
cheville""esect
cheville""la
cheville""ll""ion
cheville""n
cheville""on
cheville"esect
chez
chiasma
chien
chiffr
chignon
chikungunya
chimer
chimiochirurgical
chimiohyperthermi
chimiotherapi
chimiqu
chirugi
chirurg
chirurgi
chirurgical
chirurgicaux
chirurgien
chlamydia
chloasma
chloral
chloramphenicol
chlore
chlorofluorocarbur
chloroform
chlorur
cho""eil
choan
choc
cholangiographi
cholangiopancreatographi
cholangioscopi
cholangit
cholecystectomi
cholecystit
cholecystoduodenostomi
cholecystogastrostomi
cholecystojejunostomi
cholecystostomi
choledochoduodenostomi
choledochogastrostomi
choledochojejunostomi
choledochotomi
choledoqu
cholelithias
cholera
cholera+tab
cholestas
cholesteatom
cholesteatomateus
cholesterolos
cholinergiqu
chondrit
chondro-costal
chondro-ectodermiqu
chondrocalcinos
chondrocostal
chondrocutan
chondrocutane
chondrodysplasi
chondrolys
chondromalaci
chondromalaciqu
chondromuqueus
chorde
chore
chorio-amniotit
choriocentes
choriomeningit
chorioretinienn
chorioretinit
choroid
choroidien
choroidienn
chou-fleur"""re""eill"
chou-fleur"reil
chromatiqu
chrome
chromhidros
chromoblastomycos
chromomycos
chromosom
chromosomiqu
chroniqu
chumag
churg-strauss
chute
chyleux
chyluri
cibl
cible
cicatric
cicatriciel
ciguatera
cil
ciliair
ciment
cimentoplasti
cinematiqu
cinetiqu
cinquiem
circoncis
circonferentiel
circonflex
circonscrit
circonst
circuit
circul
circulair
circulatoir
cire
cirrhos
cisternographi
citadin
citrobact
civatt
civil
clair
clairanc
clamp
clampag
class
classe
classiqu
claud
clavett
clavicul
cliaqu
clich
clignement
climater
cliniqu
clinostatism
clioscopi
clioscopiqu
clitori
clitoridectomi
clitoridoplasti
clivag
clivu
cloacal
cloaqu
cloison
cloisonn
cloniqu
clonorchias
close
clostridium
clou
clou-trou
cm
cm2
cm3
cmuc
co"
co""
co"""""tion
co"""tion
co""c
co""c"
co""ectomi
co""en
co""io""mi
co""ion
co""let
co""n
co""oc
co""rectomi
co""tion
co2
coagul
coagulopathi
coalesc
coaptat
coarctat
cocain
coccidioidomycos
coccyx
cochleair
coeliaqu
coelioscopi
coeur
coeur-poumon
cognit
cognitif
coher
cohes
coiff
coiffag
col
colectomi
coler
coli
coliqu
colit
coll
collagenom
collant
collapsu
collater
colle
collect
collectif
collegu
collerett
collet
collier
collima"
collimateur
collis
coloanal
coloarteriel
colobom
colobomateus
colocoliqu
colocolostomi
colon
colonn
coloplasti
coloproctectomi
coloprotectomi
color
colorado
colorect
colorectal
coloscopi
colostomi
colotomi
colovaginal
colpectomi
colpo-cysto-rectographi
colpocervicectomi
colpohysterectomi
colpoperineorraphi
colposcopi
colposuspens
colpotomi
colpotrachelectomi
columel
columellair
com"""esect
com""ction
com""mplet
com""sect
coma
combin
combine
combitub
comblement
comedon
comest
comiti
comm
commerc
commerci
commettr
comminut
commissur
commissuroplasti
commissurotomi
commot
commun
communicant
commut
compacte
compar
comparaison
comparti
compensa""ris
compensateur
compet
compl""oc
complement
complementair
complet
complet""
complet"""esect
complet""d
complet""obturateur
complete""turateur
complex
complexit
complianc
complic
compliqu
complique
comport
comportemental
comportementaux
compos
compose
composit
compren
compress
compri
compt
compulsif
computer
con""
con"""esect
concentr
concentriqu
concept
concern
concert
concomit
concret
condamn
condensant
condit
conditionn
conduct
conducteur
conduir
conduis
conduit
condyl
condylair
condylom
condyloplasti
cone
confect
confin
confirm
confirme
conflagr
conflit
conformateur
confort
congel
congenit
congenital
congenitaux
congest
conglobata
congo
congruent
coniqu
conis
conjoint
conjonct
conjonctif
conjonctiv
conjonctival
conjonctivit
conjonctivokeratoplasti
conjonctivopalpebr
conjonctivoplasti
conjugaison
connu
conorii
conqu
consanguinit
conscienc
consecut
consecutif
conseil
consequ
conserv
consider
consolid
consolide
consomm
constat
constate
constip
constitu
constitutionnel
constrict
constricteur
construct
consult
cont"""
cont""cadr
contact
contagiosum
contamin
contamine
content
contenu
contienn
contigu
contigui
contin
contin""c"
contin""mplet
continent
continu
continui""ail
continuit
continuit""oc"
continuit""t
continuite""
continuite""ct
contond
contr
contracept
contraceptif
contract
contractur
contrappui
contrast
contre-ind
contredepouil
contreplaque
contrepuls
control
controlater
controlateral
controle
contrul
contus
convalesc
conventionnel
converg
convers
convex
convexit
convict
convuls
cooper
coordin
coordonne
cope
coqueluch
coquillag
cor
coracoacromi
coracoid
coracoidien
coralliform
cord
cordag
cordectomi
cordocentes
cordon
cordotomi
core
corepraxi
corn
corne
corneen
corneenn
corneoconjonctival
corneoscleral
cornet
coron
coronair
coronarien
coronarocardiaqu
coronaviral
coronaviru
coronoidectomi
coronoplasti
coronoradiculair
corp
corporectomi
corporel
corpori
corporotomi
corpuscul
correct
corros
corrosif
corset
cortex
cortical
corticospongieus
corticosurren
corticosurrenal
corticosurrenalienn
corticosurrenaux
corticotomi
coryza
cosmetiqu
costal
costo-vertebral
costotransversectomi
costovertebral
cote
cou
cou""
cou""du
cou""ect
cou""nobloc""sect
cou""oud
cou""rectomi
cou""tomi
couch
couchant
couche
coud
coud"""
coud"""esect
coud""bloc
coud""d
coud""t""
coud""tio""
coud""tion
coud""tion""d
coud""u
coude""""on
coude""c
coude""du
coude""es""coud
coude""es""ion
coude""es""u
coude""esect
coude""esect""rthrectomi
coude""esecti""ectomi
coude""esection""t
coude""ion
coude""nobloc
coude""oc"
coude""on
coude"esect
coudur
coul
coule
couleur
couliss
coup
coupant
coupl
coupol
coupur
cour
courant
courb
courbur
couronn
court
court-circuit
coussin
coussinet
couteau
couvert
couvertur
couvrant
cowden
cox""
cox"""en
cox""arthrectomi
cox""bloc
cox""construct
cox""n
cox""nche""esect
cox""u
cox""ur
coxa
coxa""
coxa""'o
coxa""ect
coxa""ect""ct
coxa""en
coxa""let
coxa""o
coxa""onobloc
coxa""ur
coxal
coxal""
coxal"""
coxal""""
coxal"""x
coxal""c
coxal""econstruct
coxal""l
coxal""loc"
coxal""n
coxal""o
coxal""ox
coxal""rectomie""ect
coxal""t
coxal"econstruct
coxarthros
coxofemor
coxofemoral
coxsacki
cpap
cpme
cpmi
cramp
crane
cranialis
craniectomi
cranien
cranienn
cranio-facial
cranio-pharyngien
cranio-rachischisi
craniocerebral
craniocervicotomi
cranioencephaliqu
craniofacial
cranioorbitair
craniopharyngien
craniopharyngiom
cranioplasti
craniospinal
craniosynostos
craniotomi
creation
crest
crete
creutzfeldt-jakob
creux
crevass
crible
crico-hyoido-epiglottopexi
cricohyoidopexi
cricopharyngien
cricotracheal
crigler
crime
crise
cristal
cristallin
crite
critiqu
crne
crnien
crnienn
crocodil
crohn
crois
croise
croissanc
croissant
cross
crosslink
croup
cruciform
crural
cruri
cruropedieus
cruropedieux
cryoapplic
cryochirurgi
cryod
cryoglobulinemi
cryotherapi
cryptococcos
cryptorchidi
cryptosporidios
csi
cubit
cubital
cubitu
cuir
cuiss
cuisson
cuivr
cul-de-sac
culdocentes
culdoscopi
culon
culot
cultur
cumule
cuneiform
cupul
cur
cur-poumon
curag
curaris
cure
curetag
curietherapi
cush
cutan
cutane
cutaneo-muqueus
cutaneograisseux
cutaneomuqueus
cute
cuti
cyanos
cyanur
cycl
cyclist
cyclit
cyclodialys
cyclotherapi
cyclothymi
cyphos
cyphoscolios
cystectomi
cysternoscann
cysticercos
cystit
cystocel
cystographi
cystomanometri
cystostomi
cystotomi
cytapheres
cytologiqu
cytomegaloviru
cytopathologiqu
cytoponct
cytosteatonecros
d 
d""
d"""
d""""ction
d""""esect
d""""se""esect
d"""de
d"""en
d"""esect
d"""le
d"""monobloc
d""'un
d""'une
d""/ou
d""a
d""art""tion
d""arthrectom""ct
d""ation
d""bloc
d""bloc"
d""bula""esect
d""c
d""c"
d""ction
d""culat
d""d'une
d""du
d""e
d""e""
d""ec""n
d""ectio""al
d""ection
d""ection""l'extremit
d""ection""roximal
d""emit
d""emur
d""en
d""erus""esect
d""esect
d""et/ou
d""extremite""t
d""h""on
d""hrectomi
d""iaph""ction
d""ibula""esect
d""icul
d""ion
d""l'extremit
d""l'o
d""la
d""le
d""loc
d""loc"
d""merus""esect
d""monobloc
d""n
d""ne
d""o
d""oc
d""oc"
d""omi
d""on
d""onstruct
d""physe
d""poignet
d""prise
d""r
d""ras""esect
d""rectomi
d""remit
d""roximal
d""rthrectomi
d""rthrectomie""ect
d""rticul
d""se
d""se""arthrectomi
d""se""en
d""se""gnet""esect
d""se""jambe""esect
d""se""n
d""se""oc
d""se""t
d""sec"""en
d""sect""d
d""sect""du
d""secti""
d""secti""extremit
d""secti""ignet
d""section
d""t/o""ion
d""tars
d""te
d""tion
d""tremit
d""u
d""ulat
d""un
d""une
d""ur
d""vant-bras""esect
d""x""
d""xtremit
d""yse
d"epar
d'
d'""
d'""""esect
d'"""en
d'""c"
d'""c""extremit
d'""ction
d'""d'un
d'""d'un""ect
d'""d'une
d'""d'une""en
d'""e
d'""ion
d'""ne
d'""o
d'""ou
d'""te
d'""une
d'""xtremit
d'""yse
d'1
d'abc
d'abduct
d'abord
d'absorpt
d'abu
d'acantholys
d'acc
d'accid
d'accouch
d'accultur
d'achil
d'acid
d'acidif
d'acn
d'act
d'acth
d'actinomycos
d'action
d'activ
d'acupunctur
d'adapt
d'adenopathi
d'adher
d'administr
d'adrenalin
d'aerateur
d'aeronef
d'affect
d'agent
d'agit
d'agr
d'agrandiss
d'aid
d'ajust
d'alcali
d'alcool
d'alcoolemi
d'alcoolism
d'alert
d'algi
d'align
d'aliment
d'allen
d'allergi
d'allogreff
d'allong
d'allur
d'alopeci
d'alpha-foetoprotein
d'alveol
d'alzheim
d'amenorrhe
d'amnesi
d'amput
d'amygdalectomi
d'amylos
d'analgesiqu
d'anastomos
d'ancrag
d'anesthesiologi
d'anevrism
d'angin
d'angiom
d'angioplasti
d'ankylos
d'anneau
d'anomali
d'anophtalmi
d'antepositionn
d'antiacid
d'anticoagul
d'anticorp
d'antidepresseur
d'apheres
d'apnees-hypopne
d'appareil
d'appareillag
d'appendicectomi
d'appendicit
d'applic
d'apport
d'appui
d'araigne
d'arm
d'arnold
d'arnold-chiari
d'arter
d'arthrit
d'articul
d'artific
d'asperg
d'aspergillos
d'aspir
d'assist
d'assur
d'asthm
d'atresi
d'attach
d'atteint
d'attent
d'attenu
d'attitud
d'au
d'audit
d'augment
d'auricul
d'autogreff
d'autopsi
d'autr
d'avanc
d'avance
d'avitaminos
d'avoir
d'avort
d'azot
d'e
d'eau
d'ebstein
d'ecouvillonnag
d'ecras
d'edward
d'effet
d'effort
d'ehlers-danlo
d'eject
d'elargiss
d'electroconvulsivotherapi
d'electrod
d'electroencephalographi
d'element
d'elev
d'elong
d'elytrocel
d'eman
d'embarc
d'embauch
d'embryon
d'emphysem
d'empiet
d'emploi
d'encephalit
d'enchevitr
d'endoprothes
d'enophtalmi
d'enregistr
d'enterostomi
d'entrain
d'entraon
d'entretien
d'enucl
d'enzym
d'epaississ
d'epidermolys
d'epil
d'epilepsi
d'epiphysiolys
d'epithes
d'epreuv
d'epstein-barr
d'epur
d'erabl
d'erupt
d'erysipeloid
d'erythem
d'erythrapheres
d'estomac
d'etabliss
d'etud
d'europ
d'eustach
d'evalu
d'eventr
d'evolut
d'examen
d'exc
d'exenter
d'exercic
d'exeres
d'exostos
d'expans
d'explor
d'explosif
d'express
d'extrait
d'hallucinogen
d'hallux
d'heberden
d'hedrocel
d'helicopter
d'hematom
d'hemorragi
d'hepatectomi
d'hepatit
d'herbicid
d'heterochromatin
d'histocomptabilit
d'homologu
d'hormon
d'huil
d'humidif
d'hydrocarbur
d'hydrocel
d'hydrogen
d'hydroxyapatit
d'hygien
d'hyperimmunoglobulin
d'hypermobilit
d'hyperoxi
d'hypersensibilit
d'hypertens
d'hypertrichos
d'hypertrophi
d'hypervitaminos
d'hypnos
d'hypnotiqu
d'hypotens
d'hypothermi
d'hypoxi
d'hysterectomi
d'icter
d'ig
d'il
d'ileostomi
d'ilot
d'imag
d'imageri
d'immers
d'immobilis
d'immobilit
d'immunoglobulin
d'implant
d'impossibilit
d'inactivit
d'inclinaison
d'incompatibilit
d'incontin
d'incorpor
d'indent
d'indocyanin
d'induct
d'inerti
d'infarctu
d'infect
d'infrastructur
d'ingest
d'inject
d'insect
d'insecticid
d'inspir
d'institut
d'insuffis
d'insulin
d'insulinotherapi
d'intensit
d'intensite""epris
d'intensite""repar
d'intensite"epris
d'intensite"repar
d'intent
d'intervent
d'intestin
d'intoler
d'intox
d'introduct
d'intub
d'invagin
d'invers
d'iod
d'ionophores
d'iri
d'irradi
d'irrigation-lavag
d'iso-immunis
d'isotop
d'itr
d'o
d'objet
d'observ
d'obstetriqu
d'obturateur
d'occlus
d'oddi
d'omsk
d'ongl
d'ophtalmoscop
d'opiac
d'orang
d'orchidectomi
d'oreil
d'organ
d'orific
d'origin
d'oropharyngectomi
d'oropouch
d'orostom
d'orteil
d'os"""oc
d'os""e""esect
d'os""etacarpe""esect
d'os""tion
d'ossif
d'osteom
d'osteophyt
d'osteosynthes
d'ouvertur
d'ovair
d'ovocyt
d'oxyd
d'oxygen
d'oxygenotherapi
d'sophagectomi
d'sophago-pharyngo-laryngectomi
d'sophagogastrectomi
d'sophagostomi
d'u""
d'u"""
d'u""""
d'u"""""on
d'u"""sect
d'u""bloc"
d'u""d
d'u""d'un
d'u""ect
d'u""emit
d'u""en
d'u""loc"
d'u""n
d'u""on
d'u""ou
d'u""remit
d'u""sect
d'u""t/ou
d'u""un
d'u""xtremit
d'ulcer
d'ultrafiltr
d'un
d'un""
d'un"""
d'un""""'un
d'un""""bras""esect
d'un""""sect
d'un""""t/ou
d'un"""a
d'un"""econstruct
d'un"""en
d'un""'un
d'un""e""
d'un""ect
d'un""ect""en
d'un""ect""n
d'un""ecti"""en
d'un""ection""
d'un""ection"""n
d'un""ection""-bras""esect
d'un""ection""n
d'un""emit
d'un""en
d'un""ion
d'un""l'humerus""esect
d'un""la
d'un""loc"
d'un""mit
d'un""n
d'un""nt-bras""esect
d'un""on
d'un""rse""ect
d'un""s
d'un""sieur
d'un""t/ou
d'un""tarse""esect
d'un""tion
d'un""u
d'un""xtre""n
d'un"econstruct
d'une
d'une""
d'une"""c"
d'une"""t
d'une""/
d'une""bloc"
d'une""c"
d'une""d'un
d'une""en
d'une""et/
d'une""i""remit
d'une""i""t
d'une""io""oc"
d'une""ion
d'une""n
d'une""t
d'une""un
d'une""xtremit
d'unit
d'ureterectomi
d'ureterostomi
d'uretrectomi
d'urgenc
d'urin
d'urticair
d'usag
d'utilis
d1
d50-d64
d50-d76
d66-d68
d868
dacryo-cysto-rhinostomi
dacryoadenit
dacryocystit
dan
danger
dangereus
danneaux
darcad
dcr
ddavp
de
de""
de"""
de""""tremite""t
de"""en
de"""sect
de""'articul
de""bloc
de""c"
de""coxal""n
de""ction
de""d
de""d'un
de""du
de""ect
de""ectomi
de""emit
de""en
de""evil
de""he""esect
de""ia""esect
de""imal
de""ion
de""it
de""l""n
de""l'articul
de""l'o
de""loc"
de""mi
de""n
de""ne""en
de""nob""ect
de""o""
de""oc
de""oc"
de""on
de""phys
de""r
de""rth""ction
de""rthrectomi
de""s""mit
de""se""d
de""sec""
de""sec""humerus""esect
de""sect
de""ticul
de""ur
de""ur""esect
de19
debit
debit-volum
debitmetri
deblocag
debord
debrid
debut
decaillotag
decalag
decalvant
dece
deced
decharg
dechirur
decis
declench
declic
decol
decolle
decompress
deconnexion
decort
decour
decourag
decrit
decubitu
dedi
dedie
dedoubl
deefferent
deep
defail
defaut
defecographi
defectueus
defectueux
defer
deferentodeferentiel
deferentovesiculographi
deferoxamin
defibril
defibrillateur
defibrin
defici
deficit
defini
definit
definitif
deform
deformant
degag
degastrogastrectomi
degen
degeneresc
deglutit
degr
degrad
dehisc
dehor
deja
dejerine-klumpk
del5q
dela
delabr
delabre
delaiss
delectrod
delet
delir
delirant
delirium
delivr
delta
delta-bita-thalassemi
deltaplan
deltopector
dem
demand
demarch
deme
demechag
demenc
demeur
demiepaiss
demiheur
demimass
demontag
demyelinis
demyelinisant
dendoprothes
dendritiqu
denerv
dengu
dens
densit
dent
dentair
dentin
dentinair
dento-facial
dento-maxillo-facial
dentomaxillair
dentoosseus
dentoporte
dentur
depart
depass
depend
dependant
deperdit
depersonnalisation-derealis
depistag
deplac
deplet
depolaris
depourvu
depress
depresseur
depressif
depulpe
deput
derail
deriv
dermabras
dermato-arthrit
dermatomyosit
dermatophytos
dermatopolymyosit
dermatos
dermatoscopi
dermiqu
dermit
dermoepidermiqu
dermographism
dermolipectomi
dermopigment
dermoscopi
dernier
derot
derout
des""ction
des""mbe""esect
desaccord
desaminas
desarticul
desavantag
descend
descendant
descendu
descent
descript
desenfouiss
desensibilis
desepaississ
desepidermise
desepiphysiodes
desequilibr
deshydrat
deshydrogenas
desinclus
desinhibit
desinsert
desintegratif
desintox
desinvagin
desir
desire
desobstruct
desobtur
desorient
desoxybarbituriqu
despac
dessu
destin
destruct
destructric
desunion
detail
detartrag
detect
deterg
deterior
determin
determine
deters
detors
detress
detroit
detubul
detubule
deux
deuxiem
devant
developp
deviat
devic
dexpans
dextrocardi
di"""
di""""it
di"""c"
di""'""sect
di""/ou
di""ction
di""ec""oc"
di""ect
di""ect""un
di""ect""xtremit
di""ecti""mit
di""ectio""n
di""ectio""un
di""ection""loc"
di""iaphys
dia""
dia""extremit
dia""mit
dia""oc"
dia""s""esect
diabet
diabetiqu
diagnost
diagnostiqu
dialys
dialysat
diametr
diap""
diap"""esect
diap""'un
diap""a
diap""d'un
diap""diaphys
diap""ion
diap""n
diap""sect
diap""ys
diaph""
diaph"""
diaph"""avant-bras""esect
diaph"""n
diaph""'une""en
diaph""bloc"
diaph""ct""
diaph""cti""en
diaph""cti""n
diaph""ctio""
diaph""ctio"""en
diaph""ctio""d'un
diaph""ction
diaph""ction"""
diaph""ction""'un
diaph""emur""esect
diaph""en
diaph""ibia""esect
diaph""l'""sect
diaph""loc"
diaph""n
diaph""ou
diaph""remit
diaph""remite""t
diaph""tremit
diaphragm
diaphragmatiqu
diaphy""
diaphy"""en
diaphy""as""esect
diaphy""construct
diaphy""et/o""ion
diaphy""iaphys
diaphy""u
diaphys
diaphys""
diaphys"""la
diaphys""c"
diaphys""loc"
diaphys""se""en
diaphys""se""femur""esect
diaphys""se""it
diaphys""se""n
diaphys""se""oc
diaphys""se""tibia""esect
diaphys""sec"""en
diaphys""sect
diaphys""sect""d'un
diaphys""secti""
diaphysair
diaphyse"
diaphyse""
diaphyse"""sect
diaphyse""d
diaphyse""eco""cons"
diaphyse""ect
diaphyse""fibula""esect
diaphyse""n
diaphyse""sect
diaphyse""tremit
diaphyse""umerus""esect
diaphyse"econstruct
diarrhe
diastasi
diastem
diastematomyeli
diastoliqu
diastrophiqu
diathermi
diathermiqu
dic
dicentriqu
dichloromethan
dicrocoelias
diep
dietetiqu
differ
differe
differenci
differencie
different
difficil
difficult
diffu
diffus
diffuseur
digest
digestif
digit
digital
digitaux
digitocarpienn
dilacer
dilat
dilut
dimens
diminut
diod
dioxyd
diphteri
diphterie-tetanos-coqueluch
diphyllobothrias
diplegi
diplegiqu
diplopi
dipylidium
direct
directeur
discal
discectomi
discis
discit
discographi
discoid
discontinu
discopexi
discord
discordant
discoscann
discrimin
disjonct
disjoncteur
disloc
disparit
dispon
dispositif
disproport
disqu
dissect
dissemin
dissemine
dissequ
dissequant
dissoci
dissociatif
distal
distanc
distens
distinct
distomatos
distors
distract
distracteur
dite
diuretiqu
diurn
diutinum
diver
diverg
divers
diverticul
diverticulopexi
diverticulos
divis
divorc
do
do""*
dobutamin
doigt
dolichocephali
dome
domicil
domin
donn
donne
donneur
donneused'ovocyt
dont
dopamin
dopexamin
doppler
dore
dorigin
dormant
dorsal
dorsalgi
dorso-lombair
dorsopathi
dosag
dose
dosime""ris
dosimetri
dosimetriqu
doubl
doublur
dougla
douleur
douloureus
douloureux
douv
down
doxygen
doxygenotherapi
dpa
dpca
dracunculos
drain
drainag
drepanocytair
dressler
drogu
droit
dtcoq
dtcoq+polio
dtcoq+tab
du
du""
du"""sect
du""al
du""avec
du""bloc
du""carpe""esect
du""coud
du""cox
du""ctomi
du""du
du""ect
du""en
du""loc
du""metatarse""esect
du""n
du""o
du""on
du""pe""esect
du""rthre""ct
du""s""ction
du""s""en
du""s""sect
du""se""'un
du""sect
du""sect""
du""sect""d'un
du""secti"""
du""secti""acarpe""esect
du""sectio""
du""section""c"
du""section""un
du""tomi
duboisii
duchenne-erb
duction
due
dume
dun
dune
duoden
duodenal
duodenectomi
duodenit
duodenoduodenal
duodenojejun
duodenojejunal
duodenopancreatectomi
duodenoplasti
duodenoscopi
duodenotomi
duodenum
duplic
duplicit
dupuytren
dur
durabl
dural
durant
dure
dure-mer
dynamiqu
dynamometr
dysarthri
dysautonomi
dysembryom
dysenteri
dysenteria
dysenteriqu
dyserythropoietiqu
dysfonct
dysfonctionn
dysfontionn
dysgenesi
dyshidros
dyskinesi
dyskinetiqu
dyslexi
dysmenorrhe
dysmorphiqu
dysmorphism
dysmorphos
dysostos
dyspareuni
dyspepsi
dysphagi
dysphasi
dysphoni
dysplasi
dysplasiqu
dyspne
dysreflexi
dyssocial
dysthymi
dystoci
dystoni
dystopi
dystrophi
dystrophiqu
dysuri
e""
e"""
e""""emit
e"""en
e"""esect
e"""on
e""'un
e""/ou
e""aphys
e""bloc"
e""c
e""c"
e""d
e""d'un
e""en
e""et
e""et/
e""extremit
e""hys
e""ignet
e""it
e""ite""on
e""la
e""loc
e""loc"
e""n
e""oc"
e""on
e""ou
e""t
e""t/ou
e""tion
e""tremite""on
e""un
e00-e07
e00-e34
e001
e03-
e05-
e10-e14
e15-e16
e20-e34
e351*
e40-e64
e70-e89
e788
e841+
e85-
eau
eaux
eblouiss
ebola
ecchymos
echafaudag
echancrur
echang
echec
echel
echinococcos
echinococcu
echo
echocardiographi
echocardiographie-doppl
echoendoscopi
echoendoscopiqu
echographi
echographie-doppl
echographiqu
eclairciss
eclampsi
eclat
ecol
economiqu
ecorceur
ecorchur
ecoul
ecras
ectasi
ectodermiqu
ectopi
ectopiqu
ectropion
eczema
edent
edente
educ
educatif
eeg
effectu
effet
effondr
effort
effract
effractif
egal
egodystoniqu
ejacul
ejaculateur
eject
elargi
elargiss
elastiqu
elastographi
elastom
electif
electriqu
electroaim
electrocardiographi
electrocardioscopiqu
electrocoagul
electrocochleographi
electrocorticographiqu
electrod
electroencephalographi
electroencephalographiqu
electroglottographi
electrolyt
electrolytiqu
electromagnetiqu
electromenag
electromyographi
electromyographiqu
electroniqu
electronystagmographi
electrooculographi
electrophysiologiqu
electroretinographi
electrostimul
electrostimulateur
element
elephantiasi
elev
elevateur
elevatum
eleve
elliptocytos
eman
embarc
embarrur
embolectomi
emboli
embolis
embout
embryon
embryonnair
emerg
emergent
emetiqu
emetteur
emg
eminencectomi
emiss
emissair
emolli
emot
emotionnel
emp"""
emp""on
emp""sect
emp""sect""n
emphysem
emport
empreint
emprisonn
empyem
en
en""
en"""en
en""c"
en""rse""esect
en""u
encastre
encephaliqu
encephalit
encephalocel
encephalomyelit
encephalopathi
enchondromatos
enclave
encopresi
encor
endemiqu
endo
endobrachyoesophag
endobrachytherapi
endocapillair
endocardiqu
endocardit
endocavitair
endocoagul
endocrin
endocrinien
endocrinienn
endodontiqu
endolymphatiqu
endometrectomi
endometrios
endometriosiqu
endomyocardiqu
endophtalmi
endoprothes
endoscopi
endoscopiqu
endotracheal
endroit
energi
enfanc
enfant
enfoui
enfouiss
engelur
engorg
enkyste
enophtalmi
enregistr
enrobag
enseign
enteral
enterit
entero-hemorragiqu
entero-invas
enterobacterienn
enterocel
enteroclys
enterocolit
enterocolitica
enterocoqu
enterocystoplasti
enteroenterostomi
enterolys
enteropathiqu
enteropathogen
enteroptos
enteroscopi
enterostomi
enterotomi
enterotoxigen
enteroviral
enteroviru
enthesopathi
entier
entonnoir
entors
entourag
entr
entraon
entre
entretien
entropion
enucl
enuresi
envahiss
enver
environn
enzym
enzymatiqu
eog
eosinophil
eosinophili
eosinophiliqu
epaisse"yndrom
epaissi
epaississ
epanch
epaul
epe
epicardiqu
epicondylien
epicondylit
epicrnienn
epicutan
epicutaneocav
epidemiqu
epidermiqu
epidermolys
epididymectomi
epididymit
epididymo-orchit
epididymodeferentiel
epidur
epidural
epidurit
epiemiqu
epigastr
epigastriqu
epiglottectomi
epiglottit
epiglottoplasti
epikeratophaki
epil
epilepsi
epileptiqu
epileptogen
epin
epinier
epiphora
epiphys
epiphysair
epiphysiodes
epiphysiolys
epiploon
epiploplasti
epiretinienn
episclerit
episiotomi
episod
episodiqu
epispadia
epistaxi
epithelial
epithelioconjonct
epithes
epluchag
epreuv
epuis
epur
equilibr
equilibre
equin
equip
equival
erbium
erg
ergometriqu
ergotherapi
eros
erreur
erupt
erysipel
erysipeloid
erysipelothrix
erythem
erythema
erythemal
erythemateux
erythematopapuleus
erythrasma
erythroblastopeni
erythrocytair
erythrocytos
erythrodermi
erythroid
erythropoietiqu
escali
escarrotomi
escherichia
espac
espec
essai
essenc
essentiel
est
ester
esthetiqu
estomac
et
et""
et"""en
et"""esect
et""'un
et""aph""ct
et""arpe""esect
et""ct""t/ou
et""cti""
et""cti""et""""t"
et""cti""hys
et""cti""on
et""ction
et""ction""'un
et""d'un
et""en
et""esect
et""n
et""oc"
et""plusieur
et""rus""esect
et""sect
et""tremit
et""ula""esect
et/""
et/"""
et/""""en
et/""""esect
et/"""ion
et/""c"
et/""ction
et/""ect
et/""ion
et/""lusieur
et/""mit
et/""on
et/""sieur
et/""t
et/""usieur
et/o""
et/o""""bloc"
et/o""""bloc""aphys
et/o""""ion
et/o""""mite""on
et/o""a
et/o""bloc"
et/o""d
et/o""diaphys
et/o""extremit
et/o""hys
et/o""io""
et/o""io""'un
et/o""io""extremit
et/o""ion
et/o""loc"
et/o""mite""t
et/o""oc"
et/o""plusie""t
et/o""t
et/o""u
et/ou
et/ou""
et/ou""a""esect
et/ou""c"
et/ou""e""en
et/ou""emit
et/ou""loc"
et/ou""o
et/ou""r""esect
et/ou""t
et/ou""u
etabl
etabli
etabliss
etag
etage
etant
etat
etc
etendu
eternu
ethmoid
ethmoidal
ethmoidectomi
etourdiss
etrang
etranger
etrier
etroit
etud
eumycetom
evacu
evacuateur
evalu
evasif
even
evenementiel
eventr
eventuel
evid
eviscer
evitant
evolut
evolutif
evoqu
ex
ex""
ex"""
ex""""/ou
ex""""on
ex"""ction
ex"""en
ex"""esect
ex""'un
ex""aphys
ex""bloc"
ex""c"
ex""ction
ex""du
ex""e""t
ex""emit
ex""esect
ex""iaphys
ex""it
ex""l'avant-bras""esect
ex""mit
ex""oc"
ex""sect
ex""tion
exagere
examen
exanthem
exanthemateus
exc
exceptionnel
excess
excessif
excimer
excipi
excis
exclus
excorie
excretric
execut
exenter
exera
exeres
exfoli
exfoliatric
exhibitionnism
exocrin
exogen
exomphal
exophtalmi
exostos
expansif
expector
experi
expir
expiratoir
explic
exploit
explor
exploratric
explos
explosif
expos
exposit
express
expressif
expuls
expulse
exsanguinotransfus
exstrophi
exsuffl
ext""
ext""""""ction
ext""""ction
ext""""esect
ext"""ction
ext"""tion
ext""'un
ext""bloc"
ext""de""sect
ext""ect
ext""en
ext""io""
ext""io""t
ext""io""t""phys
ext""ion
ext""it
ext""n
ext""on
ext""remit
ext""un
ext""ys
extemporan
extemporane
extens
extenseur
exterioris
extern
externe"""epris
extr""
extr"""en
extr""bloc
extr""c"
extr""d
extr""d'un
extr""e""on
extr""extre""n
extr""hys
extr""iaphys
extr""la
extr""on
extr""remit
extr""un
extra-corporel
extra-dur
extra-hepatiqu
extra-intestinal
extra-intracranien
extra-medullair
extra-uterin
extraabdominal
extraacetabulair
extraarticulair
extracanalair
extracapsulair
extracardiaqu
extracaverneux
extracerebr
extracochleair
extracondylair
extracoronair
extracorporel
extracranien
extracranienn
extract
extracteur
extradigest
extradur
extradural
extrafasciculair
extrahepatiqu
extralobair
extramuqueus
extranod
extraoculair
extraparenchymateus
extrapetreux
extrapyramid
extrapyramidaux
extrarachidienn
extrarenal
extraspinal
extravas
extraventriculair
extre""
extre"""
extre""""
extre"""t
extre""'un
extre""a""esect
extre""ct
extre""d'un
extre""h""ct
extre""mit
extre""n
extre""oc
extre""oc"
extre""s
extre""s""esect
extre""t
extre""te""t
extre""tion""mit
extre""un
extrem""
extrem"""
extrem"""ect
extrem""/
extrem""construct
extrem""ct
extrem""d'un
extrem""ect
extrem""loc"
extrem""n
extrem""n""d
extrem""sect
extrem""t
extrem""t/
extremi""
extremi"""
extremi""""ect
extremi""ant-bras""esect
extremi""c"
extremi""emit
extremi""extremit
extremi""it
extremi""n
extremi""oc"
extremi""remit
extremi""t/
extremi""te""on
extremi""tremit
extremi""u
extremi""un
extremit
extremit"
extremit""
extremit""c"
extremit""d'un
extremit""et/
extremit""extremit
extremit""la""esect
extremit""n
extremit""ph""ct
extremit""remit
extremit""un
extremit""us""esect
extremit""xtremit
extremite""
extremite"""
extremite""""
extremite"""xtremite""on
extremite""c"
extremite""et/
extremite""ion
extremite""ite""t
extremite""l""ect
extremite""loc
extremite""loc"
extremite""n
extremite""o""et/
extremite""on
extremite""t
extremite""t""
extremite""ti""en
extremite""ti""n
extremite""tio"""en
extremite""tio""on
extremite""tio""xtremit
extremite""tion""en
extremite""tion""n
extremite""tremit
extrim
ey""par
eye
f""""ion
f"""ection
f""ction
f""du
f""ection
f""femur
f""threctomi
f""u
fabric
face
facett
facial
faciaux
facilit
facteur
factic
faibl
faim
fair
faisceau
faisceaux
fait
falais
falciform
falciparum
fallop
fallot
famil
famili
familial
familiaux
fantum
fascia
fascial
fasciaux
fascicul
fasciculair
fasciectomi
fasciit
fasciocu"""epar
fasciocutan
fasciolas
fasciolopsias
fasciomyotomi
fasciotomi
fatigu
faussement
fauteuil
faux
fe""
fe""""ect
fe""emur
fe""io""
fe""io""d
fe""ion
fe""ion""
fe""ion"""
fe""ion""'o
fe""ion""ox
fe""os""en
fe""ou
fe""u
fe""ys""sect
febril
fecal
fecalom
fecond
fele
felti
fem""
fem""'o
fem""e""ion
fem""hrectomie""ect
fem""i
fem""n
fem""remit
feminin
feminis
femm
femor
femoral
femoro-iliaqu
femoro-ilio-cav
femoro-patellair
femorocav
femorocrur
femorocrural
femorofemor
femorojambi
femorojambier
femoropatellair
femoropedieux
femoroperoni
femoropoplit
femororen
femorotibi
femorotibial
femu""
femu""d
femu""e""ect
femu""hanche""esect
femu""l'o
femu""n
femur
femur""
femur"""
femur"""hys""sect
femur""d
femur""e""sect
femur""es""on
femur""ese""ct
femur""esec""phys""sect
femur""esect
femur""esect""diaphys
femur""esectio""ion
femur""n
femur""tremit
femur"esect
fenestr
fenetr
fenetre
fenitr
fent
fer
ferm
ferme
fermetur
fermier
ferroviair
fertil
fess
fessier
festonne
fetichism
fetichist
fetid
feu
feuill
feux
ffr
fib""/ou
fibr
fibreus
